[
  {
    "placeId": "67af67c785b67232a50fe919",
    "title": {
      "es_ES": "Secretos bajo el agua: símbolos ocultos de la Fontana",
      "en_US": "Secrets Beneath the Water: Hidden Symbols of the Fontana\n",
      "fr_FR": "Secrets sous l'eau : symboles cachés de la Fontana\n",
      "ca_ES": "Secrets sota l'aigua: símbols ocults de la Fontana\n"
    },
    "text": {
      "es_ES": "¿Sabías que cada gesto de estas estatuas es un mensaje político? En 1651, Bernini esculpió críticas sociales con martillo y cincel. Estás frente a la Fontana dei Quattro Fiumi, una obra maestra barroca que es mucho más que agua y mármol. Observa bien: cada detalle aquí es un código. Las cuatro figuras representan los ríos Nilo, Ganges, Danubio y Río de la Plata, simbolizando los continentes conocidos entonces. Pero hay algo más... El Nilo cubre su rostro no solo por el misterio de sus fuentes, sino como crítica a la Iglesia que 'no veía' las verdaderas necesidades del pueblo. ¿Notas al Río de la Plata levantando el brazo? Se decía que temía el derrumbe de la iglesia de Sant'Agnese de Borromini, rival de Bernini. ¡Una burla esculpida en piedra! El obelisco egipcio que corona la fuente, traído del Circo de Majencio, se alza sobre una gruta artificial. Mira cómo la luz juega con las texturas: Bernini talló hasta la transparencia del mármol en la palmera. Los animales exóticos esconden simbolismos: el caballo podría representar la disputa por el control del Danubio, mientras el dragón del Ganges alude a las leyendas orientales. El papa Inocencio X Pamphili financió esto con impuestos al pan, causando revueltas. Irónico, ¿no? Que una crítica al poder se financie con el hambre del pueblo. La próxima vez que bebas de sus aguas, recuerda: estás tocando un manifiesto de piedra contra el absolutismo.",
      "en_US": "Did you know that every gesture of these statues is a political message? In 1651, Bernini sculpted social critiques with hammer and chisel. You are standing in front of the Fontana dei Quattro Fiumi, a Baroque masterpiece that is much more than water and marble. Observe closely: every detail here is a code. The four figures represent the Nile, Ganges, Danube, and Rio de la Plata rivers, symbolizing the continents known at the time. But there's more... The Nile covers his face not only because of the mystery of its sources, but as a criticism of the Church that 'didn't see' the true needs of the people. Do you notice the Rio de la Plata raising his arm? It was said that he feared the collapse of Borromini's Sant'Agnese church, Bernini's rival. A mockery sculpted in stone! The Egyptian obelisk that crowns the fountain, brought from the Circus of Maxentius, rises above an artificial grotto. Look how the light plays with the textures: Bernini carved even the transparency of the marble in the palm tree. The exotic animals hide symbolism: the horse could represent the dispute over the control of the Danube, while the Ganges dragon alludes to oriental legends. Pope Innocent X Pamphili financed this with taxes on bread, causing riots. Ironic, isn't it? That a criticism of power is financed with the hunger of the people. The next time you drink from its waters, remember: you are touching a stone manifesto against absolutism.\n",
      "fr_FR": "Saviez-vous que chaque geste de ces statues est un message politique ? En 1651, Bernin sculptait des critiques sociales à coups de marteau et de ciseau. Vous êtes devant la fontaine des Quatre Fleuves, un chef-d'œuvre baroque qui est bien plus que de l'eau et du marbre. Observez bien : chaque détail ici est un code. Les quatre figures représentent le Nil, le Gange, le Danube et le Río de la Plata, symbolisant les continents connus à l'époque. Mais il y a plus... Le Nil se couvre le visage non seulement à cause du mystère de ses sources, mais aussi comme une critique de l'Église qui \"ne voyait pas\" les véritables besoins du peuple. Remarquez-vous le Río de la Plata levant le bras ? On disait qu'il craignait l'effondrement de l'église Sant'Agnese de Borromini, rival de Bernin. Une moquerie sculptée dans la pierre ! L'obélisque égyptien qui couronne la fontaine, ramené du Cirque de Maxence, se dresse sur une grotte artificielle. Regardez comment la lumière joue avec les textures : Bernin a sculpté jusqu'à la transparence du marbre dans le palmier. Les animaux exotiques cachent des symbolismes : le cheval pourrait représenter la dispute pour le contrôle du Danube, tandis que le dragon du Gange fait allusion aux légendes orientales. Le pape Innocent X Pamphili a financé cela avec des taxes sur le pain, provoquant des révoltes. Ironique, n'est-ce pas ? Qu'une critique du pouvoir soit financée par la faim du peuple. La prochaine fois que vous boirez de ses eaux, souvenez-vous : vous touchez un manifeste de pierre contre l'absolutisme.\n",
      "ca_ES": "Sabies que cada gest d'aquestes estàtues és un missatge polític? El 1651, Bernini va esculpir crítiques socials amb martell i cisell. Estàs davant la Fontana dei Quattro Fiumi, una obra mestra barroca que és molt més que aigua i marbre. Observa bé: cada detall aquí és un codi. Les quatre figures representen els rius Nil, Ganges, Danubi i Riu de la Plata, simbolitzant els continents coneguts llavors. Però hi ha alguna cosa més... El Nil cobreix la seva cara no només pel misteri de les seves fonts, sinó com a crítica a l'Església que 'no veia' les veritables necessitats del poble. Notes el Riu de la Plata alçant el braç? Es deia que temia l'ensorrament de l'església de Sant'Agnese de Borromini, rival de Bernini. Una burla esculpida en pedra! L'obelisc egipci que corona la font, portat del Circ de Maxenci, s'alça sobre una gruta artificial. Mira com la llum juga amb les textures: Bernini va tallar fins a la transparència del marbre a la palmera. Els animals exòtics amaguen simbolismes: el cavall podria representar la disputa pel control del Danubi, mentre que el drac del Ganges al·ludeix a les llegendes orientals. El papa Innocenci X Pamphili va finançar això amb impostos al pa, causant revoltes. Irònic, oi? Que una crítica al poder es financiï amb la fam del poble. La propera vegada que beguis de les seves aigües, recorda: estàs tocant un manifest de pedra contra l'absolutisme.\n"
    }
  },
  {
    "placeId": "67af67c785b67232a50fe919",
    "title": {
      "es_ES": "Bernini vs. Borromini: la rivalidad que moldeó Roma",
      "en_US": "Bernini vs. Borromini: The Rivalry That Shaped Rome\n",
      "fr_FR": "Bernin contre Borromini : la rivalité qui a façonné Rome\n",
      "ca_ES": "Bernini vs. Borromini: la rivalitat que va modelar Roma\n"
    },
    "text": {
      "es_ES": "Aquí se libró una batalla sin espadas. La leyenda dice que el Río de la Plata se tapa ante la iglesia de Borromini por desprecio, pero la verdad es más fascinante que el mito. Estás frente a la Fontana dei Quattro Fiumi, donde Gian Lorenzo Bernini esculpió en 1651 el drama del mundo en mármol. Cada figura representa un río: el Danubio, el Ganges, el Nilo y este Plata que susurra secretos. Mira cómo el brazo del coloso se alza hacia Sant’Agnese in Agone, la obra maestra de su rival Francesco Borromini. ¿Rivalidad o admiración? Los dos genios del Barroco transformaron Roma compitiendo, como Miguel Ángel y Leonardo en el Renacimiento.  \n  \n  Bernini, el escultor teatral, levantó este monumento como propaganda papal: el obelisco egipcio sobre gruta artificial simboliza el triunfo de la Iglesia sobre el caos. Fíjate en los detalles: el Nilo con el rostro velado –así se representaba lo desconocido, porque su nacimiento era un misterio– o las monedas bajo el Plata, alusión a las riquezas de América. Todo es movimiento, como si el agua hubiera petrificado un instante.  \n  \n  Pero observa el gesto del Plata. La tradición afirma que Bernini lo esculpió tapándose ante la «deformidad» de la fachada de Borromini… ¡mentira histórica! Cuando se inauguró la fuente, la iglesia solo tenía los cimientos. La rivalidad fue real –Borromini criticaba «las esculturas de carnaval» de Bernini–, pero su odio creativo nos dio dos obras que se potencian. Mientras Bernini moldeaba dioses de piedra, Borromini revolucionaba la arquitectura con curvas imposibles en Sant’Agnese.  \n  \n  Curiosidad: el león y el caballo que beben aquí fueron añadidos para callar las críticas. Decían que la fuente no tenía suficiente agua… así que Bernini los colocó ¡midiendo con la lengua el nivel del líquido! Hoy, 373 años después, sus risas de mármol siguen retando a quien observe sin prejuicios. Esta plaza es el verdadero teatro de su duelo: donde el Barroco romano alcanzó su cima, empujado por dos titanes que se necesitaban para brillar.",
      "en_US": "A battle without swords was fought here. Legend has it that the Río de la Plata covers itself in front of Borromini's church out of contempt, but the truth is more fascinating than the myth. You are standing in front of the Fontana dei Quattro Fiumi, where Gian Lorenzo Bernini sculpted the drama of the world in marble in 1651. Each figure represents a river: the Danube, the Ganges, the Nile, and this Plata that whispers secrets. Look how the colossus's arm rises towards Sant'Agnese in Agone, the masterpiece of his rival Francesco Borromini. Rivalry or admiration? The two Baroque geniuses transformed Rome by competing, like Michelangelo and Leonardo in the Renaissance.\n\nBernini, the theatrical sculptor, erected this monument as papal propaganda: the Egyptian obelisk over an artificial grotto symbolizes the triumph of the Church over chaos. Notice the details: the Nile with a veiled face – this is how the unknown was represented, because its source was a mystery – or the coins under the Plata, alluding to the riches of America. Everything is movement, as if the water had petrified an instant.\n\nBut observe the gesture of the Plata. Tradition claims that Bernini sculpted it covering itself in front of the \"deformity\" of Borromini's façade... historical lie! When the fountain was inaugurated, the church only had its foundations. The rivalry was real – Borromini criticized Bernini's \"carnival sculptures\" – but their creative hatred gave us two works that enhance each other. While Bernini molded gods of stone, Borromini revolutionized architecture with impossible curves in Sant'Agnese.\n\nCuriosity: the lion and the horse drinking here were added to silence the critics. They said that the fountain did not have enough water... so Bernini placed them, measuring the liquid level with his tongue! Today, 373 years later, their marble laughs continue to challenge those who observe without prejudice. This square is the true theater of their duel: where the Roman Baroque reached its peak, pushed by two titans who needed each other to shine.\n",
      "fr_FR": "Ici, une bataille s'est jouée sans épées. La légende raconte que le Río de la Plata se cache devant l'église de Borromini par dédain, mais la vérité est plus fascinante que le mythe. Vous êtes devant la Fontana dei Quattro Fiumi, où Gian Lorenzo Bernini a sculpté en 1651 le drame du monde en marbre. Chaque figure représente un fleuve : le Danube, le Gange, le Nil et ce Plata qui murmure des secrets. Regardez comment le bras du colosse se lève vers Sant'Agnese in Agone, le chef-d'œuvre de son rival Francesco Borromini. Rivalité ou admiration ? Les deux génies du baroque ont transformé Rome en rivalisant, comme Michel-Ange et Léonard de Vinci à la Renaissance.\n\nBernini, le sculpteur théâtral, a érigé ce monument comme propagande papale : l'obélisque égyptien sur une grotte artificielle symbolise le triomphe de l'Église sur le chaos. Remarquez les détails : le Nil avec le visage voilé – ainsi était représenté l'inconnu, car sa source était un mystère – ou les pièces de monnaie sous le Plata, allusion aux richesses de l'Amérique. Tout est mouvement, comme si l'eau avait pétrifié un instant.\n\nMais observez le geste du Plata. La tradition affirme que Bernini l'a sculpté en se cachant devant la « déformation » de la façade de Borromini… mensonge historique ! Lorsque la fontaine a été inaugurée, l'église n'avait que ses fondations. La rivalité était réelle – Borromini critiquait « les sculptures de carnaval » de Bernini – mais leur haine créative nous a donné deux œuvres qui se renforcent mutuellement. Pendant que Bernini modelait des dieux de pierre, Borromini révolutionnait l'architecture avec des courbes impossibles à Sant'Agnese.\n\nCuriosité : le lion et le cheval qui boivent ici ont été ajoutés pour faire taire les critiques. On disait que la fontaine n'avait pas assez d'eau… alors Bernini les a placés en mesurant avec sa langue le niveau du liquide ! Aujourd'hui, 373 ans plus tard, leurs rires de marbre continuent de défier ceux qui observent sans préjugés. Cette place est le véritable théâtre de leur duel : là où le baroque romain a atteint son apogée, poussé par deux titans qui avaient besoin l'un de l'autre pour briller.\n",
      "ca_ES": "Aquí es va lliurar una batalla sense espases. La llegenda diu que el Riu de la Plata es tapa davant l'església de Borromini per menyspreu, però la veritat és més fascinant que el mite. Estàs davant la Fontana dei Quattro Fiumi, on Gian Lorenzo Bernini va esculpir el 1651 el drama del món en marbre. Cada figura representa un riu: el Danubi, el Ganges, el Nil i aquest Plata que xiuxiueja secrets. Mira com el braç del colós s'alça cap a Sant'Agnese in Agone, l'obra mestra del seu rival Francesco Borromini. Rivalitat o admiració? Els dos genis del Barroc van transformar Roma competint, com Miquel Àngel i Leonardo al Renaixement.\n\nBernini, l'escultor teatral, va aixecar aquest monument com a propaganda papal: l'obelisc egipci sobre una gruta artificial simbolitza el triomf de l'Església sobre el caos. Fixa't en els detalls: el Nil amb el rostre velat –així es representava el desconegut, perquè el seu naixement era un misteri– o les monedes sota el Plata, al·lusió a les riqueses d'Amèrica. Tot és moviment, com si l'aigua hagués petrificat un instant.\n\nPerò observa el gest del Plata. La tradició afirma que Bernini el va esculpir tapant-se davant la «deformitat» de la façana de Borromini… mentida històrica! Quan es va inaugurar la font, l'església només tenia els fonaments. La rivalitat va ser real –Borromini criticava «les escultures de carnaval» de Bernini–, però el seu odi creatiu ens va donar dues obres que es potencien. Mentre Bernini modelava déus de pedra, Borromini revolucionava l'arquitectura amb corbes impossibles a Sant'Agnese.\n\nCuriositat: el lleó i el cavall que beuen aquí van ser afegits per callar les crítiques. Deien que la font no tenia prou aigua… així que Bernini els va col·locar mesurant amb la llengua el nivell del líquid! Avui, 373 anys després, els seus riures de marbre segueixen reptant qui observi sense prejudicis. Aquesta plaça és el veritable teatre del seu duel: on el Barroc romà va assolir el seu cim, empès per dos titans que es necessitaven per brillar.\n"
    }
  },
  {
    "placeId": "67af67c785b67232a50fe919",
    "title": {
      "es_ES": "Voces de mármol: los cuatro continentes cobran vida",
      "en_US": "Marble Voices: The Four Continents Come to Life\n",
      "fr_FR": "Voix de marbre : les quatre continents prennent vie\n",
      "ca_ES": "Veus de marbre: els quatre continents cobren vida\n"
    },
    "text": {
      "es_ES": "Escucha el rugir del Danubio en piedra. Este Nilo ciego no es error: representa lo desconocido de África en el siglo XVII. Estás ante la Fontana dei Quattro Fiumi, donde Bernini esculpió el mundo en mármol. Cada figura aquí es un continente y un río, un diálogo entre el arte y el poder. ¿Sientes la energía? No es solo agua: es la ambición del Papa Inocencio X, que en 1651 quiso convertir Roma en el centro del universo.  \n\nMira hacia arriba. El obelisco egipcio, traído del Circo de Majencio, se alza como un puente entre lo antiguo y lo divino. Pero la verdadera magia está abajo. El Nilo cubre su rostro: los europeos no conocían sus fuentes entonces. El Ganges sostiene un remo, símbolo de su navegabilidad. El Danubio acaricia el escudo papal, y el Río de la Plata se retira ante un… ¿armadillo? Sí, ese animal extraño era el símbolo de lo exótico para Bernini.  \n\nFíjate en los detalles: las plantas que emergen entre las rocas son especies americanas recién descubiertas. Hasta el mármol tiene su historia: se trajo de canteras imperiales. Gian Lorenzo Bernini, el genio barroco, dirigió aquí a 20 artistas durante tres años. ¿Sabías que usó grúas ocultas para colocar el obelisco? Una proeza que dejó a Roma boquiabierta.  \n\nHay una leyenda urbana: dicen que la estatua del Río de la Plata alza la mano para protegerse de la iglesia de Sant’Agnese, obra de Borromini, rival de Bernini. Pura fantasía: la fuente se terminó antes que la cúpula. Pero qué bonito es imaginar a estos titanes del Barroco en su eterna rivalidad.  \n\nAquí, en la Piazza Navona, donde antes competían atletas romanos, ahora chocan continentes. Cada ola en la piedra es un viaje: desde los leones del Nilo hasta el caballo que bebe del Danubio. Tócalo. El mármol está frío, pero la historia quema. ¿Oyes? Los dioses fluviales siguen susurrando secretos del Nuevo Mundo a quien sabe escuchar.",
      "en_US": "Listen to the roar of the Danube in stone. This blind Nile is no mistake: it represents the unknown of 17th-century Africa. You are standing before the Fontana dei Quattro Fiumi, where Bernini sculpted the world in marble. Each figure here is a continent and a river, a dialogue between art and power. Can you feel the energy? It's not just water: it's the ambition of Pope Innocent X, who in 1651 wanted to make Rome the center of the universe.\n\nLook up. The Egyptian obelisk, brought from the Circus of Maxentius, rises like a bridge between the ancient and the divine. But the real magic is below. The Nile covers his face: Europeans did not know its sources then. The Ganges holds an oar, a symbol of its navigability. The Danube caresses the papal shield, and the Río de la Plata retreats before an… armadillo? Yes, that strange animal was the symbol of the exotic for Bernini.\n\nNotice the details: the plants that emerge from the rocks are newly discovered American species. Even the marble has its history: it was brought from imperial quarries. Gian Lorenzo Bernini, the Baroque genius, led 20 artists here for three years. Did you know that he used hidden cranes to place the obelisk? A feat that left Rome speechless.\n\nThere is an urban legend: they say that the statue of the Río de la Plata raises its hand to protect itself from the church of Sant'Agnese, the work of Borromini, Bernini's rival. Pure fantasy: the fountain was finished before the dome. But how beautiful it is to imagine these titans of the Baroque in their eternal rivalry.\n\nHere, in Piazza Navona, where Roman athletes once competed, continents now clash. Each wave in the stone is a journey: from the lions of the Nile to the horse drinking from the Danube. Touch it. The marble is cold, but history burns. Do you hear? The river gods continue to whisper secrets of the New World to those who know how to listen.\n",
      "fr_FR": "Écoutez le rugissement du Danube dans la pierre. Ce Nil aveugle n'est pas une erreur : il représente l'inconnu de l'Afrique au XVIIe siècle. Vous êtes devant la Fontana dei Quattro Fiumi, où Bernin a sculpté le monde dans le marbre. Chaque figure ici est un continent et un fleuve, un dialogue entre l'art et le pouvoir. Sentez-vous l'énergie ? Ce n'est pas seulement de l'eau : c'est l'ambition du pape Innocent X, qui en 1651 voulait faire de Rome le centre de l'univers.\n\nRegardez en haut. L'obélisque égyptien, ramené du Cirque de Maxence, s'élève comme un pont entre l'ancien et le divin. Mais la véritable magie est en bas. Le Nil se couvre le visage : les Européens ne connaissaient pas ses sources à l'époque. Le Gange tient une rame, symbole de sa navigabilité. Le Danube caresse le bouclier papal, et le Río de la Plata se retire devant un… tatou ? Oui, cet animal étrange était le symbole de l'exotisme pour Bernin.\n\nRemarquez les détails : les plantes qui émergent des rochers sont des espèces américaines nouvellement découvertes. Même le marbre a son histoire : il a été extrait de carrières impériales. Gian Lorenzo Bernin, le génie baroque, a dirigé ici 20 artistes pendant trois ans. Saviez-vous qu'il a utilisé des grues cachées pour placer l'obélisque ? Un exploit qui a laissé Rome bouche bée.\n\nIl existe une légende urbaine : on dit que la statue du Río de la Plata lève la main pour se protéger de l'église Sant'Agnese, œuvre de Borromini, rival de Bernin. Pure fantaisie : la fontaine a été achevée avant le dôme. Mais comme il est beau d'imaginer ces titans du baroque dans leur éternelle rivalité.\n\nIci, sur la Piazza Navona, où les athlètes romains s'affrontaient autrefois, les continents se rencontrent désormais. Chaque vague dans la pierre est un voyage : des lions du Nil au cheval qui boit dans le Danube. Touchez-le. Le marbre est froid, mais l'histoire brûle. Entendez-vous ? Les dieux fluviaux continuent de chuchoter les secrets du Nouveau Monde à ceux qui savent écouter.\n",
      "ca_ES": "Escolta el rugit del Danubi en pedra. Aquest Nil cec no és error: representa el desconegut de l'Àfrica al segle XVII. Ets davant la Fontana dei Quattro Fiumi, on Bernini va esculpir el món en marbre. Cada figura aquí és un continent i un riu, un diàleg entre l'art i el poder. Sents l'energia? No és només aigua: és l'ambició del Papa Innocenci X, que el 1651 va voler convertir Roma en el centre de l'univers.\n\nMira cap amunt. L'obelisc egipci, portat del Circ de Maxenci, s'alça com un pont entre l'antic i el diví. Però la veritable màgia és a baix. El Nil cobreix la seva cara: els europeus no coneixien les seves fonts aleshores. El Ganges sosté un rem, símbol de la seva navegabilitat. El Danubi acaricia l'escut papal, i el Riu de la Plata es retira davant un… ¿armadillo? Sí, aquest animal estrany era el símbol de l'exòtic per a Bernini.\n\nFixa't en els detalls: les plantes que emergeixen entre les roques són espècies americanes recentment descobertes. Fins i tot el marbre té la seva història: es va portar de pedreres imperials. Gian Lorenzo Bernini, el geni barroc, va dirigir aquí 20 artistes durant tres anys. Sabies que va usar grues ocultes per col·locar l'obelisc? Una proesa que va deixar Roma bocabadada.\n\nHi ha una llegenda urbana: diuen que l'estàtua del Riu de la Plata alça la mà per protegir-se de l'església de Sant'Agnese, obra de Borromini, rival de Bernini. Pura fantasia: la font es va acabar abans que la cúpula. Però que bonic és imaginar aquests titans del Barroc en la seva eterna rivalitat.\n\nAquí, a la Piazza Navona, on abans competien atletes romans, ara xoquen continents. Cada onada en la pedra és un viatge: des dels lleons del Nil fins al cavall que beu del Danubi. Toca-ho. El marbre és fred, però la història crema. Sents? Els déus fluvials segueixen xiuxiuejant secrets del Nou Món a qui sap escoltar.\n"
    }
  },
  {
    "placeId": "67af67c785b67232a50fe919",
    "title": {
      "es_ES": "El mensaje del Papa que desafió al tiempo",
      "en_US": "The Pope's Timeless Message\n",
      "fr_FR": "Le message du pape qui a défié le temps\n",
      "ca_ES": "El missatge del Papa que va desafiar el temps\n"
    },
    "text": {
      "es_ES": "Inocencio X quiso superar a todos los papas anteriores. Su obelisco egipcio aquí plantado era un 'checkmate' arquitectónico, pero la verdadera joya es esta: la Fontana dei Quattro Fiumi. Sí, estás frente a la obra maestra de Bernini, un manifiesto en piedra que fusionó Egipto, Roma y el Barroco bajo el brazo todopoderoso de la Iglesia. ¿Escuchas el agua? Es el sonido del poder papal corriendo por cuatro continentes.  \n  \n  Gian Lorenzo Bernini esculpió este coloso en 1651 para glorificar a los Pamphili, el linaje del papa. Cada detalle cuenta: los cuatro ríos –Nilo, Ganges, Danubio y Río de la Plata– representan los confines del mundo conocido. Fíjate en el Nilo con la cabeza velada: así se simbolizaba el misterio de su nacimiento, que Europa no descubriría hasta dos siglos después. El Danubio toca el escudo papal, un guiño a la devoción de Europa, mientras el Río de la Plata alza el brazo para protegerse... ¿del sol? No, de la crítica por el impuesto al pan que financió esta obra.  \n  \n  El obelisco de 16 metros no es un simple adorno. Fue traído del Circo de Majencio, pero su origen es más antiguo: data de Domiciano (81-96 d.C.). Al coronarlo con la paloma de los Pamphili, Inocencio X unió simbólicamente el pasado faraónico con el presente cristiano. La genialidad de Bernini está en cómo hizo 'flotar' este monolito de 200 toneladas sobre una gruta vacía, desafiando la gravedad y los rumores. Ah, los rumores... Dicen que la estatua del Río de la Plata se tapa ante la iglesia de Sant'Agnese de Borromini, su rival. Pura leyenda: la fuente se terminó antes que la fachada.  \n  \n  Aquí hasta las plantas cuentan historias. Las palmeras y leones esculpidos en travertino eran un código visual: representaban la unión entre fuerza divina y sabiduría terrenal. Y si miras de cerca, entre las rocas hallarás un caballo salvaje, un delfín e incluso un armadillo americano, testimonio de los nuevos mundos.  \n  \n  Inocencio X pagó cara su ambición. Para financiar los 29,000 escudos de costo, gravó el pan causando revueltas. Irónico: este monumento a la opulencia se construyó con el hambre del pueblo. Pero 400 años después, su mensaje perdura: Roma no era, ni es, el centro del mundo... sino su escenario principal.",
      "en_US": "Innocent X wanted to surpass all previous popes. The Egyptian obelisk planted here was an architectural 'checkmate', but the true jewel is this: the Fontana dei Quattro Fiumi. Yes, you are standing before Bernini's masterpiece, a manifesto in stone that fused Egypt, Rome, and the Baroque under the all-powerful arm of the Church. Do you hear the water? It's the sound of papal power flowing through four continents.\n\nGian Lorenzo Bernini sculpted this colossus in 1651 to glorify the Pamphili, the pope's lineage. Every detail matters: the four rivers – Nile, Ganges, Danube, and Rio de la Plata – represent the known world's confines. Notice the Nile with his head veiled: this symbolized the mystery of its source, which Europe wouldn't discover until two centuries later. The Danube touches the papal shield, a nod to Europe's devotion, while the Rio de la Plata raises its arm to protect itself... from the sun? No, from criticism of the bread tax that financed this work.\n\nThe 16-meter obelisk is not a mere ornament. It was brought from the Circus of Maxentius, but its origin is older: it dates back to Domitian (81-96 AD). By crowning it with the Pamphili dove, Innocent X symbolically united the pharaonic past with the Christian present. Bernini's genius lies in how he made this 200-ton monolith 'float' above an empty grotto, defying gravity and rumors. Ah, the rumors... They say that the statue of the Rio de la Plata covers itself in front of Borromini's church of Sant'Agnese. Pure legend: the fountain was finished before the façade.\n\nEven the plants here tell stories. The palm trees and lions sculpted in travertine were a visual code: they represented the union between divine strength and earthly wisdom. And if you look closely, among the rocks you will find a wild horse, a dolphin, and even an American armadillo, a testament to the new worlds.\n\nInnocent X paid dearly for his ambition. To finance the 29,000 scudi cost, he taxed bread, causing revolts. Ironically, this monument to opulence was built with the hunger of the people. But 400 years later, its message endures: Rome was not, nor is it, the center of the world... but its main stage.\n",
      "fr_FR": "Innocent X voulait surpasser tous les papes précédents. Son obélisque égyptien planté ici était un \"échec et mat\" architectural, mais le véritable joyau est celui-ci : la Fontana dei Quattro Fiumi. Oui, vous êtes devant le chef-d'œuvre de Bernin, un manifeste en pierre qui a fusionné l'Égypte, Rome et le baroque sous le bras tout-puissant de l'Église. Entendez-vous l'eau ? C'est le son du pouvoir papal qui coule à travers quatre continents.\n\nGian Lorenzo Bernin a sculpté ce colosse en 1651 pour glorifier les Pamphili, la lignée du pape. Chaque détail compte : les quatre fleuves - Nil, Gange, Danube et Rio de la Plata - représentent les confins du monde connu. Remarquez le Nil avec la tête voilée : c'est ainsi que l'on symbolisait le mystère de sa naissance, que l'Europe ne découvrirait que deux siècles plus tard. Le Danube touche l'écu papal, un clin d'œil à la dévotion de l'Europe, tandis que le Rio de la Plata lève le bras pour se protéger... du soleil ? Non, des critiques concernant la taxe sur le pain qui a financé cette œuvre.\n\nL'obélisque de 16 mètres n'est pas une simple parure. Il a été apporté du Cirque de Maxence, mais son origine est plus ancienne : il date de Domitien (81-96 après J.-C.). En le couronnant de la colombe des Pamphili, Innocent X a uni symboliquement le passé pharaonique au présent chrétien. Le génie de Bernin réside dans la façon dont il a fait \"flotter\" ce monolithe de 200 tonnes sur une grotte vide, défiant la gravité et les rumeurs. Ah, les rumeurs... On dit que la statue du Rio de la Plata se cache devant l'église Sant'Agnese de Borromini, son rival. Pure légende : la fontaine a été achevée avant la façade.\n\nIci, même les plantes racontent des histoires. Les palmiers et les lions sculptés en travertin étaient un code visuel : ils représentaient l'union de la force divine et de la sagesse terrestre. Et si vous regardez de près, entre les rochers, vous trouverez un cheval sauvage, un dauphin et même un tatou américain, témoignage des nouveaux mondes.\n\nInnocent X a payé cher son ambition. Pour financer les 29 000 écus de coût, il a taxé le pain, provoquant des révoltes. Ironique : ce monument à l'opulence a été construit avec la faim du peuple. Mais 400 ans plus tard, son message perdure : Rome n'était pas, et n'est pas, le centre du monde... mais sa principale scène.\n",
      "ca_ES": "Innocenci X va voler superar tots els papes anteriors. El seu obelisc egipci plantat aquí era un 'escac i mat' arquitectònic, però la joia veritable és aquesta: la Fontana dei Quattro Fiumi. Sí, esteu davant l'obra mestra de Bernini, un manifest en pedra que va fusionar Egipte, Roma i el Barroc sota el braç totpoderós de l'Església. Sentiu l'aigua? És el so del poder papal corrent per quatre continents.\n\nGian Lorenzo Bernini va esculpir aquest colós el 1651 per glorificar els Pamphili, el llinatge del papa. Cada detall compta: els quatre rius –Nil, Ganges, Danubi i Riu de la Plata– representen els confins del món conegut. Fixeu-vos en el Nil amb el cap velat: així es simbolitzava el misteri del seu naixement, que Europa no descobriria fins dos segles després. El Danubi toca l'escut papal, un gest a la devoció d'Europa, mentre el Riu de la Plata alça el braç per protegir-se... del sol? No, de la crítica per l'impost al pa que va finançar aquesta obra.\n\nL'obelisc de 16 metres no és una simple adorn. Va ser portat del Circ de Maxenci, però el seu origen és més antic: data de Domicià (81-96 d.C.). En coronar-lo amb la coloma dels Pamphili, Innocenci X va unir simbòlicament el passat faraònic amb el present cristià. La genialitat de Bernini rau en com va fer 'flotar' aquest monòlit de 200 tones sobre una gruta buida, desafiant la gravetat i els rumors. Ah, els rumors... Diuen que l'estàtua del Riu de la Plata es tapa davant l'església de Sant'Agnese de Borromini, el seu rival. Pura llegenda: la font es va acabar abans que la façana.\n\nAquí fins i tot les plantes expliquen històries. Les palmeres i lleons esculpits en travertí eren un codi visual: representaven la unió entre força divina i saviesa terrenal. I si mireu de prop, entre les roques trobareu un cavall salvatge, un dofí i fins i tot un armadillo americà, testimoni dels nous mons.\n\nInnocenci X va pagar cara la seva ambició. Per finançar els 29.000 escuts de cost, va gravar el pa causant revoltes. Irònic: aquest monument a l'opulència es va construir amb la fam del poble. Però 400 anys després, el seu missatge perdura: Roma no era, ni és, el centre del món... sinó el seu escenari principal.\n"
    }
  },
  {
    "placeId": "67af67c785b67232a50fe919",
    "title": {
      "es_ES": "Misterios del Nilo tapado: ¿error o provocación?",
      "en_US": "Mysteries of the Hidden Nile: Mistake or Provocation?\n",
      "fr_FR": "Mystères du Nil dissimulés : erreur ou provocation ?\n",
      "ca_ES": "Misteris del Nil tapat: error o provocació?\n"
    },
    "text": {
      "es_ES": "¿Por qué la estatua del Nilo cubre su rostro? Te revelaré si fue humedad, vergüenza colonial... o una burla immortalizada en travertino. Estás frente a la Fontana dei Quattro Fiumi, obra maestra de Gian Lorenzo Bernini, construida en 1651 bajo el mecenazgo del papa Inocencio X. Sus cuatro colosos representan los grandes ríos del mundo entonces conocido: el Nilo, el Ganges, el Danubio y el Río de la Plata. Pero hay algo que no cuadra: el Nilo, símbolo de África, esconde su cara bajo un velo pétreo. ¿Por qué?  \n\nLa teoría más picante nos lleva a la rivalidad entre Bernini y Francesco Borromini, arquitecto de Sant'Agnese in Agone, justo detrás. Cuentan que Bernini esculpió al Nilo tapándose los ojos para no ver los «errores» de la fachada de Borromini. Incluso hizo que el Río de la Plata levantara la mano en falsa admiración. ¿Verdad o leyenda urbana del Barroco? Los documentos callan, pero el travertino grita.  \n\nMás allá de chismes artísticos, el velo tiene lecturas profundas. En el siglo XVII, las fuentes eran propaganda papal. El Nilo velado podría simbolizar lo desconocido: su nacimiento fue un misterio hasta 1858. O tal vez aluda a la ceguera de Europa ante otras culturas. Fíjate en los detalles: el león que bebe junto al Nilo, las palmeras estilizadas, el hipopótamo que emerge... todo un bestiario esculpido con precisión anatómica.  \n\nNo te pierdas el obelisco egipcio de 16 metros que corona la fuente, traído del Circo de Majencio. Bernini lo hizo «flotar» sobre el hueco tallado en la roca, ¡un alarde de ingeniería que desafiaba la gravedad! Y aquí una curiosidad: cuando la familia Pamphilj celebraba banquetes en su palacio, tapaban la fuente con cortinajes para que nadie viera cómo desviaban el agua y servían vino por sus caños.  \n\n¿Provocación, error o poesía en piedra? La próxima vez que pases por Piazza Navona, mira al Nilo y decide tú. Bernini nos dejó un enigma de 300 años, porque el arte barroco no se explica... se vive.",
      "en_US": "Why does the Nile statue cover its face? I'll reveal whether it was due to humidity, colonial shame... or a mockery immortalized in travertine. You are standing before the Fontana dei Quattro Fiumi, a masterpiece by Gian Lorenzo Bernini, built in 1651 under the patronage of Pope Innocent X. Its four colossi represent the great rivers of the then-known world: the Nile, the Ganges, the Danube, and the Río de la Plata. But there's something that doesn't quite fit: the Nile, symbol of Africa, hides its face under a stone veil. Why?\n\nThe most intriguing theory leads us to the rivalry between Bernini and Francesco Borromini, architect of Sant'Agnese in Agone, right behind. It is said that Bernini sculpted the Nile covering his eyes so as not to see the \"errors\" of Borromini's façade. He even had the Río de la Plata raise his hand in false admiration. Truth or Baroque urban legend? The documents are silent, but the travertine screams.\n\nBeyond artistic gossip, the veil has deeper meanings. In the 17th century, fountains were papal propaganda. The veiled Nile could symbolize the unknown: its source was a mystery until 1858. Or perhaps it alludes to Europe's blindness to other cultures. Notice the details: the lion drinking next to the Nile, the stylized palm trees, the hippopotamus emerging... a whole bestiary sculpted with anatomical precision.\n\nDon't miss the 16-meter Egyptian obelisk that crowns the fountain, brought from the Circus of Maxentius. Bernini made it \"float\" over the hollow carved in the rock, a display of engineering that defied gravity! And here's a curiosity: when the Pamphilj family held banquets in their palace, they covered the fountain with drapes so that no one would see how they diverted the water and served wine through its pipes.\n\nProvocation, mistake, or poetry in stone? The next time you pass through Piazza Navona, look at the Nile and decide for yourself. Bernini left us an enigma of 300 years, because Baroque art is not explained... it is lived.\n",
      "fr_FR": "Pourquoi la statue du Nil se couvre-t-elle le visage ? Je vous le révélerai, qu'il s'agisse d'humidité, de honte coloniale... ou d'une moquerie immortalisée dans le travertin. Vous êtes devant la Fontana dei Quattro Fiumi, chef-d'œuvre de Gian Lorenzo Bernini, construite en 1651 sous le mécénat du pape Innocent X. Ses quatre colosses représentent les grands fleuves du monde alors connu : le Nil, le Gange, le Danube et le Río de la Plata. Mais il y a quelque chose qui cloche : le Nil, symbole de l'Afrique, cache son visage sous un voile de pierre. Pourquoi ?\n\nLa théorie la plus piquante nous mène à la rivalité entre Bernini et Francesco Borromini, architecte de Sant'Agnese in Agone, juste derrière. On raconte que Bernini a sculpté le Nil en se couvrant les yeux pour ne pas voir les « erreurs » de la façade de Borromini. Il a même fait lever la main au Río de la Plata en signe de fausse admiration. Vérité ou légende urbaine du baroque ? Les documents se taisent, mais le travertin crie.\n\nAu-delà des potins artistiques, le voile a des lectures profondes. Au XVIIe siècle, les fontaines étaient de la propagande papale. Le Nil voilé pourrait symboliser l'inconnu : sa source fut un mystère jusqu'en 1858. Ou peut-être fait-il allusion à l'aveuglement de l'Europe face à d'autres cultures. Remarquez les détails : le lion qui boit près du Nil, les palmiers stylisés, l'hippopotame qui émerge... tout un bestiaire sculpté avec une précision anatomique.\n\nNe manquez pas l'obélisque égyptien de 16 mètres qui couronne la fontaine, rapporté du Cirque de Maxence. Bernini l'a fait « flotter » sur le creux taillé dans la roche, une prouesse d'ingénierie qui défiait la gravité ! Et voici une curiosité : lorsque la famille Pamphilj célébrait des banquets dans son palais, elle couvrait la fontaine de tentures pour que personne ne voie comment elle détournait l'eau et servait du vin par ses tuyaux.\n\nProvocation, erreur ou poésie en pierre ? La prochaine fois que vous passerez par la Piazza Navona, regardez le Nil et décidez vous-même. Bernini nous a laissé une énigme de 300 ans, car l'art baroque ne s'explique pas... il se vit.\n",
      "ca_ES": "Per què l'estàtua del Nil cobreix la seva cara? T'ho revelaré si va ser humitat, vergonya colonial... o una burla immortalitzada en travertí. Estàs davant la Fontana dei Quattro Fiumi, obra mestra de Gian Lorenzo Bernini, construïda el 1651 sota el mecenatge del papa Innocenci X. Els seus quatre colossos representen els grans rius del món aleshores conegut: el Nil, el Ganges, el Danubi i el Riu de la Plata. Però hi ha alguna cosa que no quadra: el Nil, símbol d'Àfrica, amaga la seva cara sota un vel petri. Per què?\n\nLa teoria més picant ens porta a la rivalitat entre Bernini i Francesco Borromini, arquitecte de Sant'Agnese in Agone, just al darrere. Expliquen que Bernini va esculpir el Nil tapant-se els ulls per no veure els «errors» de la façana de Borromini. Fins i tot va fer que el Riu de la Plata aixequés la mà en falsa admiració. Veritat o llegenda urbana del Barroc? Els documents callen, però el travertí crida.\n\nMés enllà de xafarderies artístiques, el vel té lectures profundes. Al segle XVII, les fonts eren propaganda papal. El Nil velat podria simbolitzar el desconegut: el seu naixement va ser un misteri fins al 1858. O potser al·ludeix a la ceguesa d'Europa davant altres cultures. Fixa't en els detalls: el lleó que beu al costat del Nil, les palmeres estilitzades, l'hipopòtam que emergeix... tot un bestiari esculpit amb precisió anatòmica.\n\nNo et perdis l'obelisc egipci de 16 metres que corona la font, portat del Circ de Maxenci. Bernini el va fer «flotar» sobre el buit tallat a la roca, un exhibició d'enginyeria que desafiava la gravetat! I aquí una curiositat: quan la família Pamphilj celebrava banquets al seu palau, tapaven la font amb cortinatges perquè ningú veiés com desviaven l'aigua i servien vi pels seus canons.\n\nProvocació, error o poesia en pedra? La propera vegada que passis per Piazza Navona, mira el Nil i decideix tu. Bernini ens va deixar un enigma de 300 anys, perquè l'art barroc no s'explica... es viu.\n"
    }
  }
]