[
  {
    "placeId": {
      "$oid": "67e46f73606fc50632889128"
    },
    "title": {
      "es_ES": "\"Misterios bajo las cúpulas: La Catedral que pocos conocen\"",
      "en_US": "\"Secrets Beneath the Vaults: The Cathedral No One Tells You About\"",
      "fr_FR": "\"Secrets sous les voûtes : La Cathédrale que personne ne vous raconte\"",
      "ca_ES": "\"Secrets sota les voltes: La Catedral que ningú t'explica\""
    },
    "text": {
      "es_ES": "\"¿Sabías que estas piedras esconden mensajes cifrados de canteros medievales? Descifra los códigos ocultos mientras ascendemos por una catedral que es un libro abierto tallado en piedra. Entre estos muros góticos, erigidos entre 1221 y 1765, se ocultan marcas de cantero que servían como firmas secretas: círculos con triángulos, espirales que evocan galaxias, incluso un peculiar perro labrado cerca del rosetón sur. Son la huella digital de los maestros constructores.  \n\nObserva las bóvedas estrelladas de la nave central. Esos nervios que se entrelazan como constelaciones no son mero adorno: calculados al milímetro por Juan de Colonia en el siglo XV, generan un efecto óptico que 'alza' el techo hasta los 27 metros. Su hijo Simón dejó aquí su obra cumbre: el cimborrio, que colapsó en 1539 y fue reconstruido en 1568 con una ingeniería revolucionaria.  \n\nAhora alza la vista hacia ese autómata grotesco que abre la boca al marcar las horas: el Papamoscas. Esta estatua del siglo XVIII no es solo un reloj. Su rostro burlón oculta una sátira social: los cordones rotos de su túnica representan el poder eclesiástico en decadencia. ¿Y sabías que su mecanismo original funcionaba con contrapesos de piedra que aún yacen bajo la escalera dorada?  \n\nHablando de escaleras... La creación de Diego de Siloé en 1519 transformó para siempre la arquitectura renacentista española. Su 'Escalera Dorada', con peldaños que aparentan flotar sin sostén, inspiró la de la Ópera de París. Pero pocos advierten los dragones diminutos tallados en sus barandillas: eran talismanes contra ladrones de reliquias.  \n\nBajo nuestros pies yacen misterios mayores. En la capilla del Condestable hallarás la única tumba del Cid Campeador... aunque sus restos llegaron aquí en 1921. Y en la nave de Santa Ana, busca una lápida con letras revueltas junto al altar: es un anagrama del siglo XV que solo ocho poetas de Castilla lograron descifrar.  \n\nLa última clave: cerca del claustro alto hay una gárgola distinta. Representa un caballero con cruz paté... ¿Un templario? Nadie sabe cómo llegó allí, pero coincide con símbolos hallados en la cercana Cartuja de Miraflores. ¿Mera coincidencia o mensaje cifrado? Tú juzgas. Cada rincón aquí guarda una historia por revelar. ¿Qué otros secretos crees que aguardan bajo estas bóvedas testigos de ocho siglos?\"",
      "en_US": "Did you know these stones hold encrypted messages from medieval stonemasons? Discover the hidden codes as we ascend a cathedral that’s an open book written in stone. Within these Gothic walls, built between 1221 and 1765, lie workshop marks that served as secret signatures: circles with triangles, spirals mimicking galaxies, even a curious carved dog near the south rose window. They are the fingerprints of master builders.  \n\nLook at the starry vaults of the central nave. Those ribs intersecting like constellations aren’t just decoration—calculated to the millimeter by Juan de Colonia in the 15th century, they create an optical illusion that ‘raises’ the ceiling to 27 meters. His son Simón left his masterpiece here: the lantern tower, which collapsed in 1539 and was rebuilt in 1568 with revolutionary engineering.  \n\nNow look up at that grotesque automaton that opens its mouth to chime the hours: the Papamoscas. This 18th-century statue isn’t just a clock. Its mocking face hides social criticism: the broken cords of its robe symbolize the waning power of the Church. And did you know its original mechanism worked with stone weights still preserved beneath the Golden Staircase?  \n\nSpeaking of stairs… Diego de Siloé’s work in 1519 forever changed Spanish Renaissance architecture. His ‘Golden Staircase,’ with steps that seem to float unsupported, inspired the one at the Paris Opera. But few notice the small dragons carved into its railings: they were symbols of protection against relic thieves.  \n\nBeneath our feet lie even greater secrets. In the Constable’s Chapel, you’ll find the only tomb of El Cid Campeador… though his bones arrived here in 1921. And in the nave of Santa Ana, look for a slab with scrambled letters near the altar—it’s a 15th-century anagram only eight poets in Castile could decipher.  \n\nOne last clue: near the upper cloister, there’s an unusual gargoyle. It depicts a knight with a cross pattée… a Templar? No one knows how it got there, but it matches symbols found in the nearby Miraflores Charterhouse. Mere coincidence or a coded message? You decide. Every corner here holds a story waiting to be read. What other secrets do you think remain undiscovered beneath these vaults that have witnessed eight centuries?",
      "fr_FR": "Saviez-vous que ces pierres renferment des messages codés des tailleurs de pierre médiévaux ? Découvrez ces codes cachés tandis que nous montons vers une cathédrale qui est un livre ouvert écrit dans la pierre. Entre ces murs gothiques, érigés entre 1221 et 1765, se dissimulent des marques d’atelier qui servaient de signatures secrètes : des cercles avec des triangles, des spirales imitant des galaxies, même un curieux chien sculpté près de la rosace sud. Ce sont les empreintes digitales des maîtres bâtisseurs.  \n\nObservez les voûtes étoilées de la nef centrale. Ces nervures qui s’entrecroisent comme des constellations ne sont pas qu’ornementales : calculées au millimètre par Juan de Colonia au XVe siècle, elles créent un effet optique qui « élève » le plafond jusqu’à 27 mètres. Son fils Simón y a laissé son chef-d’œuvre : le lanternon, qui s’effondra en 1539 et fut reconstruit en 1568 avec une ingénierie révolutionnaire.  \n\nMaintenant, levez les yeux vers cet automate grotesque qui ouvre la bouche pour sonner les heures : le Papamoscas. Cette statue du XVIIIe siècle n’est pas qu’une horloge. Son visage moqueur cache une critique sociale : les cordons rompus de sa tunique symbolisent le pouvoir ecclésiastique usé. Et saviez-vous que son mécanisme d’origine fonctionnait avec des poids en pierre encore conservés sous l’escalier doré ?  \n\nParlant d’escaliers… L’œuvre de Diego de Siloé en 1519 changea à jamais l’architecture renaissance espagnole. Son « Escalier Doré », aux marches semblant flotter sans support, inspira celui de l’Opéra de Paris. Mais peu remarquent les petits dragons sculptés sur ses rampes : ils étaient des symboles de protection contre les voleurs de reliques.  \n\nSous nos pieds reposent des secrets plus grands encore. Dans la chapelle du Connétable, vous trouverez l’unique sépulcre du Cid Campeador… bien que ses ossements y soient arrivés en 1921. Et dans la nef de Sainte-Anne, cherchez une dalle aux lettres désordonnées près de l’autel : c’est un anagramme du XVe siècle que seuls huit poètes de Castille surent déchiffrer.  \n\nLe dernier indice : près du cloître haut se trouve une gargouille différente. Elle représente un chevalier avec une croix pattée… Un templier ? Nul ne sait comment elle est arrivée là, mais elle correspond aux symboles trouvés dans la Chartreuse de Miraflores voisine. Simple coïncidence ou message codé ? À vous de décider. Chaque recoin ici recèle une histoire attendant d’être lue. Quels autres secrets pensez-vous qu’il reste à découvrir sous ces voûtes ayant vu passer huit siècles ?",
      "ca_ES": "Sabies que aquestes pedres amaguen missatges xifrats dels picapedrers medievals? Descobreix els codis amagats mentre pugem per una catedral que és un llibre obert escrit en pedra. Entre aquests murs gòtics, aixecats entre 1221 i 1765, s'amaguen marques de taller que funcionaven com a signatures secretes: cercles amb triangles, espirals que imiten galàxies, fins i tot un curiós gos tallat a prop del rosetó sud. Són la petjada digital dels mestres constructors.  \n\nFixa't en les voltes estrellades de la nau central. Aquests nervis que es creuen com a constel·lacions no són només decoració: calculades al mil·límetre per Juan de Colonia al segle XV, creen un efecte òptic que 'aixeca' el sostre fins als 27 metres. El seu fill Simón va deixar aquí la seva obra mestra: el cimbori, que es va ensorrar el 1539 i van reconstruir el 1568 amb una enginyeria revolucionària.  \n\nAra mira amunt, a aquell autòmat grotesc que obre la boca en donar les hores: el Papamosques. Aquesta estàtua del segle XVIII no és només un rellotge. El seu rostre burleta amaga una crítica social: els cordons trencats de la túnica simbolitzen el poder eclesiàstic desgastat. I sabies que el seu mecanisme original funcionava amb pesos de pedra que encara es conserven sota l'escala daurada?  \n\nParlant d'escales... L'obra de Diego de Siloé el 1519 va canviar per sempre l'arquitectura renaixentista espanyola. La seva 'Escala Daurada', amb esglaons que semblen flotar sense suport, va inspirar la de l'Òpera de París. Però pocs noten els petits dracs tallats en les seves baranes: eren símbols de protecció contra lladres de relíquies.  \n\nSota els nostres peus hi ha secrets més grans. A la capella del Condestable trobaràs l'únic sepulcre del Cid Campeador... encara que els seus ossos van arribar aquí el 1921. I a la nau de Santa Anna, busca una llosa amb lletres desordenades a prop de l'altar: és un anagrama del segle XV que només vuit poetes de Castella van saber desxifrar.  \n\nLa darrera pista: a prop del claustre alt hi ha una gàrgola diferent. Mostra un cavaller amb creu patada... Un templer? Ningú sap com va arribar-hi, però coincideix amb símbols trobats a la propera Cartoixa de Miraflores. Simplement casualitat o missatge en clau? Tu ho decides. Cada racó aquí amaga una història esperant ser llegida. Quins més secrets creus que queden per descobrir sota aquestes voltes que han vist passar vuit segles?"
    }
  },
  {
    "placeId": {
      "$oid": "67e46f73606fc50632889128"
    },
    "title": {
      "es_ES": "\"El vitral que desafió al tiempo: Tonos y misterios de la luz gótica\"",
      "en_US": "\"The Rose Window That Defied Time: Colors and Secrets of Gothic Light\"",
      "fr_FR": "\"La rosace qui a défié le temps : Couleurs et secrets de la lumière gothique\"",
      "ca_ES": "\"El rosetó que va desafiar el temps: Colors i secrets de la llum gòtica\""
    },
    "text": {
      "es_ES": "\"En 1944, una explosión sacudió Burgos. Milagrosamente, los vitrales del siglo XIII permanecieron intactos. Hoy desvelo cómo este rosetón de 8 metros, testigo de guerras y revoluciones, sigue desafiando los siglos con sus 1.200 piezas de vidrio. Acércate y contempla: cada color es un mensaje cifrado del medievo. ¿Sabías que los azules se lograban con cobalto traído de Persia, y los rojos con oro pulverizado? Así tejieron los maestros vidrieros una Biblia luminosa que relata desde el Génesis hasta el Juicio Final. Observa cómo la luz vespertina activa los verdes esmeralda, haciendo florecer hojas de piedra en los capiteles. Este efecto lo ideó Enrique Pérez, arquitecto de la catedral, para sincronizar con los oficios de vísperas. Durante la Guerra Civil, se protegió con sacos de arena... pero en 1938 un obús impactó justo aquí. La onda expansiva derribó gárgolas, mas el rosetón ni se inmutó. ¿Magia? No: precisión milimétrica. Las tracerías forman un mandala geométrico que distribuye tensiones como un reloj suizo. En 2021, un escáner láser reveló marcas ocultas de canteros: flechas para guiar el montaje e incluso una mordaz burla a un obispo avaro. Cuando el sol atraviesa el círculo central a las 12:17 del equinoccio, proyecta sobre el altar mayor un halo que los monjes llamaban 'el ojo de santo Domingo'. Hoy sabemos que es una alineación exacta con la torre del reloj, prueba de que el gótico fue el primer 'arte de datos'. La próxima vez que alguien afirme que la Edad Media fue oscura, recuérdale que aquí, entre piedras que cantan con la luz, nació el primer píxel de la historia.\"",
      "en_US": "In 1944, an explosion shook Burgos. Miraculously, the 13th-century stained glass windows survived intact. Today, I reveal how this 8-meter rose window, a witness to wars and revolutions, continues to defy the centuries with its 1,200 glass pieces. Come closer and observe: each color is an encoded message from the Middle Ages. Did you know the blue hues were achieved with cobalt brought from Persia, and the reds with ground gold? This is how master glaziers wove a luminous Bible, narrating everything from Genesis to the Last Judgment. Watch how the evening light activates the emerald greens, making stone leaves sprout on the capitals. This effect was designed by Enrique Pérez, the cathedral’s architect, to synchronize with vesper services. During the Civil War, it was covered with sandbags... but in 1938, a shell struck right here. The blast tore off gargoyles, yet the rose window remained unfazed. Magic? No: millimeter-perfect calculation. The tracery forms a geometric mandala that distributes tension like a Swiss watchmaker. In 2021, a laser scan uncovered hidden stonemason marks: arrows to guide assembly and even a bold jab at a greedy bishop. When the sun passes through the central circle at 12:17 on the equinox, it casts a halo over the high altar that monks called \"the eye of Saint Dominic.\" Today, we know it’s a precise alignment with the clock tower, proof that Gothic was the first \"data-driven art.\" Next time someone claims the Middle Ages were dark, remind them that here, among stones that sing with light, the first pixel in history was born.",
      "fr_FR": "En 1944, une explosion fit trembler Burgos. Miraculeusement, les vitraux du XIIIe siècle survécurent intacts. Aujourd’hui, je révèle comment cette rosace de 8 mètres, témoin de guerres et de révolutions, continue de défier les siècles avec ses 1 200 pièces de verre. Approchez et observez : chaque couleur est un message codé du Moyen Âge. Saviez-vous que les tons bleus étaient obtenus avec du cobalt importé de Perse, et les rouges avec de l’or broyé ? Ainsi, les maîtres verriers tissèrent une Bible lumineuse qui raconte tout, de la Genèse au Jugement dernier. Regardez comment la lumière du soir active les verts émeraude, faisant jaillir des feuilles de pierre sur les chapiteaux. Cet effet fut imaginé par Enrique Pérez, architecte de la cathédrale, pour se synchroniser avec les offices des vêpres. Pendant la Guerre civile, elle fut recouverte de sacs de sable… mais en 1938, un obus frappa juste ici. L’onde de choc arracha des gargouilles, pourtant la rosace ne broncha pas. Magie ? Non : un calcul millimétré. Les remplages forment un mandala géométrique qui répartit les tensions comme un horloger suisse. En 2021, un scanner laser révéla des marques cachées des tailleurs de pierre : des flèches pour guider le montage et même une moquerie envers un évêque avare. Quand le soleil traverse le cercle central à 12h17 lors de l’équinoxe, il projette sur le maître-autel une auréole que les moines appelaient « l’œil de saint Dominique ». Nous savons aujourd’hui qu’il s’agit d’un alignement précis avec la tour de l’horloge, preuve que le gothique fut le premier « art des données ». La prochaine fois que quelqu’un dira que le Moyen Âge était obscur, rappelez-lui qu’ici, entre des pierres qui chantent avec la lumière, naquit le premier pixel de l’histoire.",
      "ca_ES": "El 1944, una explosió va fer tremolar Burgos. Miraculosament, els vitralls del segle XIII van sobreviure intactes. Avui revelo com aquest rosetó de 8 metres, testimoni de guerres i revolucions, segueix desafiant segles amb les seves 1.200 peces de vidre. Acosta’t i observa: cada color és un missatge xifrat de l’edat mitjana. Sabies que els tons blaus s’aconseguien amb cobalt portat de Pèrsia, i els vermells amb or mòlt? Així van teixir els mestres vidriers una Bíblia lluminosa que narra des del Gènesi fins al Judici Final. Mira com la llum de la tarda activa els verds maragda, fent brotar fulles de pedra als capitells. Aquest efecte el va dissenyar Enrique Pérez, arquitecte de la catedral, per sincronitzar amb els oficis de vespres. Durant la Guerra Civil, es va cobrir amb sacs de sorra... però el 1938 un obús va impactar just aquí. L’ona expansiva va arrencar gàrgoles, però el rosetó ni es va immutar. Màgia? No: càlcul mil·limètric. Les traceries formen un mandala geomètric que distribueix tensions com un rellotger suís. El 2021, un escàner làser va descobrir marques ocultes dels picapedrers: fletxes per guiar el muntatge i fins a una ferma burla a un bisbe avar. Quan el sol travessa el cercle central a les 12:17 de l’equinocci, projecta sobre l’altar major una auriola que els monjos anomenaven 'l’ull de sant Domènec'. Avui sabem que és un alineament exacte amb la torre del rellotge, prova que el gòtic va ser el primer 'art de dades'. La propera vegada que algú digui que l’Edat Mitjana va ser fosca, recorda’ls que aquí, entre pedres que canten amb la llum, va néixer el primer píxel de la història."
    }
  },
  {
    "placeId": {
      "$oid": "67e46f73606fc50632889128"
    },
    "title": {
      "es_ES": "\"Tallado en piedra: El mensaje secreto de las 2000 criaturas fantásticas\"",
      "en_US": "\"Carved in Stone: The Hidden Message of the 2000 Fantastical Beings\"",
      "fr_FR": "\"Sculpté dans la pierre : Le message caché des 2000 êtres fantastiques\"",
      "ca_ES": "\"Esculpit en pedra: El missatge ocult dels 2000 éssers fantàstics\""
    },
    "text": {
      "es_ES": "\"Gárgolas que vigilan, dragones que susurran. Cada figura esculpida aquí cumplía un propósito mágico. ¿Preparado para descifrar su lenguaje oculto? Estás ante la Catedral de Burgos, un bestiario pétreo donde cada detalle encierra un mensaje. Sus más de dos mil seres fantásticos no son mera ornamentación: son custodios, instructores y emisarios de un mundo olvidado. Erigida entre 1221 y 1765, esta joya Patrimonio de la Humanidad es un códice tridimensional del Medievo. Alza la vista: entre los chapiteles del crucero, un dragón alado sostiene el blasón de Carlos V. Junto a él, un mono con espejo advierte sobre la fugacidad de la vanidad. Hasta los canecillos del claustro guardan enseñanzas: aquí una arpía devora a los pecadores, allá un grifo desafía el peso. Los maestros de la piedra —como Juan de Colonia o Felipe Vigarny— fusionaron el gótico francés con alegorías locales. ¿Imaginabas que ciertas gárgolas son caricaturas de nobles y eclesiásticos de la época? Rastrea la de rostro de jabalí y torso humano: cuentan que retrata a un obispo codicioso. El protagonista es el Papamoscas, el autómata que articula su mandíbula al marcar las horas. Pero mi predilecto es el «hombre de las alpargatas»: un labriego ascendiendo por el muro, homenaje silencioso a los canteros. Cada centuria aportó su relato: en la Puerta de la Coronería conviven ángeles renacentistas con diablos románicos. Y en un rincón de la sacristía... ¡un cosmonauta contemporáneo! Sí, data de la última restauración. Hasta la roca aquí se reinventa. Estas criaturas narran temores, anhelos y admoniciones. Los dragones ahuyentaban males, las sirenas prevenían sobre seducciones, los basiliscos resguardaban misterios. Hoy, sus pupilas de granito aún nos interpelan: ¿qué criaturas esculpiría nuestra era? Cuando cruces bajo un arbotante, agudiza el oído: el murmullo de ocho siglos te alcanzará. El secreto yace en ver más allá de la caliza: cada ser es reflejo de quienes los cincelaron... y de quienes los admiramos.\"",
      "en_US": "Gargoyles that watch, dragons that whisper. Every creature carved here had a magical purpose. Ready to decipher their secret language? You stand before the Burgos Cathedral, a stone bestiary where every detail is a symbol. Its over 2,000 fantastical beings are not mere decoration—they are guardians, teachers, and messengers of a lost universe. Built between 1221 and 1765, this marvel, declared a World Heritage Site, is a 3D codex of the Middle Ages. Look up: among the pinnacles of the lantern tower, a winged dragon holds the coat of arms of Charles V. Beside it, a monkey with a mirror reminds us that vanity is fleeting. Even the corbels of the cloister hide lessons—here a harpy devours sinners, there a griffin defies gravity.  \n\nThe medieval stonemasons, like Juan de Colonia or Felipe Vigarny, blended French Gothic with local symbolism. Did you know some gargoyles are satirical portraits of nobles and clergy from that era? Look for the one with a boar’s head and a human body—it’s said to represent a greedy bishop. The star is the *Papamoscas*, the automaton that opens its mouth when the clock strikes. But my favorite is the \"man in espadrilles\"—a peasant scaling the façade, an anonymous tribute to the builders.  \n\nEach century added its own chapter: at the Coronería Door, you’ll see Renaissance angels conversing with Romanesque demons. And in a corner of the sacristy… a modern astronaut! Yes, it’s from the latest restoration. Here, even the stone renews itself. These beings speak to us of fears, dreams, and warnings. Dragons warded off evil, sirens cautioned against temptation, basilisks guarded secrets. Today, their stony gazes still question us: what monsters would our century carve?  \n\nNext time you pass beneath a flying buttress, listen to the whisper of eight centuries. The key is to look beyond the stone—each creature is a mirror of those who carved them… and of those who behold them.",
      "fr_FR": "Gargouilles qui veillent, dragons qui chuchotent. Chaque créature sculptée ici avait un but magique. Prêt à déchiffrer leur langage secret ? Vous êtes face à la Cathédrale de Burgos, un bestiaire de pierre où chaque détail est un symbole. Ses plus de 2000 êtres fantastiques ne sont pas de simples décorations : ce sont des gardiens, des maîtres et des messagers d'un univers perdu. Construite entre 1221 et 1765, cette merveille classée au Patrimoine Mondial est un code en 3D du Moyen Âge. Regardez en haut : entre les pinacles du lanternon, un dragon ailé porte le blason de Charles Quint. À ses côtés, un singe tenant un miroir nous rappelle que la vanité est éphémère. Même les corbeaux du cloître cachent des leçons : ici une harpie dévore des pécheurs, là un griffon défie la gravité. Les maîtres tailleurs de pierre médiévaux, comme Juan de Colonia ou Felipe Vigarny, ont mêlé le gothique français à des symboles locaux. Saviez-vous que certaines gargouilles sont des portraits satiriques de nobles et de clercs de l'époque ? Cherchez celle avec une tête de sanglier et un corps humain : on dit qu'elle représente un évêque avare. La star est le Papamoscas, l'automate qui ouvre la bouche pour sonner les heures. Mais mon préféré est « l'homme aux espadrilles » : un paysan escaladant la façade, hommage anonyme aux bâtisseurs. Chaque siècle a ajouté son chapitre : à la Porte de la Coronería, vous verrez des anges renaissance dialoguer avec des démons romans. Et dans un coin de la sacristie... un astronaute moderne ! Oui, c'est issu de la dernière restauration. Ici, même la pierre se renouvelle. Ces êtres nous parlent de peurs, de rêves et d'avertissements. Les dragons éloignaient le mal, les sirènes mettaient en garde contre les tentations, les basilics protégeaient des secrets. Aujourd'hui, leurs regards de pierre continuent de nous interroger : quels monstres notre siècle sculpterait-il ? La prochaine fois que vous passerez sous un arc-boutant, écoutez le chuchotement de huit siècles. La clé est de regarder au-delà de la pierre : chaque créature est un miroir de ceux qui les ont taillées... et de nous qui les contemplons.",
      "ca_ES": "Gàrgoles que vigilen, dracs que xiuxiuegen. Cada criatura aquí tallada tenia un propòsit màgic. A punt per desxifrar el seu llenguatge secret? Et trobes davant de la Catedral de Burgos, un bestiari de pedra on cada detall és un símbol. Els seus més de 2000 éssers fantàstics no són simple decoració: són guardians, mestres i missatgers d’un univers perdut. Construïda entre 1221 i 1765, aquesta meravella declarada Patrimoni de la Humanitat és un codi en 3D de l’Edat Mitjana. Mira amunt: entre els pinacles del cimbori, un drac alat sosté l’escut de Carles V. Al seu costat, un mico amb mirall ens recorda que la vanitat és efímera. Fins els canecillos del claustre amaguen lliçons: ací una harpía devora pecadors, allà un grifó desafia la gravetat. Els mestres picapedrers medievals, com Juan de Colonia o Felipe Vigarny, van barrejar el gòtic francès amb simbolismes locals. Sabies que algunes gàrgoles són retrats satírics de nobles i clergues de l’època? Busca la que té cap de senglar i cos humà: diuen que representa un bisbe avar. L’estrella és el Papamosques, l’autòmat que obre la boca en donar les hores. Però el meu favorit és l’«home de les espardenyes»: un pagès escalant la façana, homenatge anònim als constructors. Cada segle hi va afegir el seu capítol: a la Porta de la Coronería veuràs àngels renaixentistes dialogant amb dimonis romànics. I en una cantonada de la sagristia... ¡un astronauta modern! Sí, és de l’última restauració. Ací fins la pedra es renova. Aquests éssers ens parlen de pors, somnis i advertències. Els dracs allunyaven el mal, les sirenes advertien sobre temptacions, els basiliscos protegien secrets. Avui, les seues mirades de roca continuen interrogant-nos: quins monstres esculpiria el nostre segle? La propera vegada que passis sota un arcbotant, escolta el xiuxiueig de vuit segles. La clau està en mirar més enllà de la pedra: cada criatura és un mirall dels qui les van tallar... i dels qui les contemplem."
    }
  }
]