[
  {
    "placeId": {
      "$oid": "67e46f73606fc50632889128"
    },
    "title": {
      "es_ES": "\"Misterios bajo las cúpulas: La Catedral que pocos conocen\"",
      "en_US": "\"Secrets Beneath the Vaults: The Cathedral No One Tells You About\"",
      "fr_FR": "\"Secrets sous les voûtes : La Cathédrale que personne ne vous raconte\"",
      "ca_ES": "\"Secrets sota les voltes: La Catedral que ningú t'explica\""
    },
    "text": {
      "es_ES": "\"¿Sabías que estas piedras esconden mensajes cifrados de canteros medievales? Descifra los códigos ocultos mientras ascendemos por una catedral que es un libro abierto tallado en piedra. Entre estos muros góticos, erigidos entre 1221 y 1765, se ocultan marcas de cantero que servían como firmas secretas: círculos con triángulos, espirales que evocan galaxias, incluso un peculiar perro labrado cerca del rosetón sur. Son la huella digital de los maestros constructores.  \n\nObserva las bóvedas estrelladas de la nave central. Esos nervios que se entrelazan como constelaciones no son mero adorno: calculados al milímetro por Juan de Colonia en el siglo XV, generan un efecto óptico que 'alza' el techo hasta los 27 metros. Su hijo Simón dejó aquí su obra cumbre: el cimborrio, que colapsó en 1539 y fue reconstruido en 1568 con una ingeniería revolucionaria.  \n\nAhora alza la vista hacia ese autómata grotesco que abre la boca al marcar las horas: el Papamoscas. Esta estatua del siglo XVIII no es solo un reloj. Su rostro burlón oculta una sátira social: los cordones rotos de su túnica representan el poder eclesiástico en decadencia. ¿Y sabías que su mecanismo original funcionaba con contrapesos de piedra que aún yacen bajo la escalera dorada?  \n\nHablando de escaleras... La creación de Diego de Siloé en 1519 transformó para siempre la arquitectura renacentista española. Su 'Escalera Dorada', con peldaños que aparentan flotar sin sostén, inspiró la de la Ópera de París. Pero pocos advierten los dragones diminutos tallados en sus barandillas: eran talismanes contra ladrones de reliquias.  \n\nBajo nuestros pies yacen misterios mayores. En la capilla del Condestable hallarás la única tumba del Cid Campeador... aunque sus restos llegaron aquí en 1921. Y en la nave de Santa Ana, busca una lápida con letras revueltas junto al altar: es un anagrama del siglo XV que solo ocho poetas de Castilla lograron descifrar.  \n\nLa última clave: cerca del claustro alto hay una gárgola distinta. Representa un caballero con cruz paté... ¿Un templario? Nadie sabe cómo llegó allí, pero coincide con símbolos hallados en la cercana Cartuja de Miraflores. ¿Mera coincidencia o mensaje cifrado? Tú juzgas. Cada rincón aquí guarda una historia por revelar. ¿Qué otros secretos crees que aguardan bajo estas bóvedas testigos de ocho siglos?\"",
      "en_US": "Did you know these stones hold encrypted messages from medieval stonemasons? Discover the hidden codes as we ascend a cathedral that’s an open book written in stone. Within these Gothic walls, built between 1221 and 1765, lie workshop marks that served as secret signatures: circles with triangles, spirals mimicking galaxies, even a curious carved dog near the south rose window. They are the fingerprints of master builders.  \n\nLook at the starry vaults of the central nave. Those ribs intersecting like constellations aren’t just decoration—calculated to the millimeter by Juan de Colonia in the 15th century, they create an optical illusion that ‘raises’ the ceiling to 27 meters. His son Simón left his masterpiece here: the lantern tower, which collapsed in 1539 and was rebuilt in 1568 with revolutionary engineering.  \n\nNow look up at that grotesque automaton that opens its mouth to chime the hours: the Papamoscas. This 18th-century statue isn’t just a clock. Its mocking face hides social criticism: the broken cords of its robe symbolize the waning power of the Church. And did you know its original mechanism worked with stone weights still preserved beneath the Golden Staircase?  \n\nSpeaking of stairs… Diego de Siloé’s work in 1519 forever changed Spanish Renaissance architecture. His ‘Golden Staircase,’ with steps that seem to float unsupported, inspired the one at the Paris Opera. But few notice the small dragons carved into its railings: they were symbols of protection against relic thieves.  \n\nBeneath our feet lie even greater secrets. In the Constable’s Chapel, you’ll find the only tomb of El Cid Campeador… though his bones arrived here in 1921. And in the nave of Santa Ana, look for a slab with scrambled letters near the altar—it’s a 15th-century anagram only eight poets in Castile could decipher.  \n\nOne last clue: near the upper cloister, there’s an unusual gargoyle. It depicts a knight with a cross pattée… a Templar? No one knows how it got there, but it matches symbols found in the nearby Miraflores Charterhouse. Mere coincidence or a coded message? You decide. Every corner here holds a story waiting to be read. What other secrets do you think remain undiscovered beneath these vaults that have witnessed eight centuries?",
      "fr_FR": "Saviez-vous que ces pierres renferment des messages codés des tailleurs de pierre médiévaux ? Découvrez ces codes cachés tandis que nous montons vers une cathédrale qui est un livre ouvert écrit dans la pierre. Entre ces murs gothiques, érigés entre 1221 et 1765, se dissimulent des marques d’atelier qui servaient de signatures secrètes : des cercles avec des triangles, des spirales imitant des galaxies, même un curieux chien sculpté près de la rosace sud. Ce sont les empreintes digitales des maîtres bâtisseurs.  \n\nObservez les voûtes étoilées de la nef centrale. Ces nervures qui s’entrecroisent comme des constellations ne sont pas qu’ornementales : calculées au millimètre par Juan de Colonia au XVe siècle, elles créent un effet optique qui « élève » le plafond jusqu’à 27 mètres. Son fils Simón y a laissé son chef-d’œuvre : le lanternon, qui s’effondra en 1539 et fut reconstruit en 1568 avec une ingénierie révolutionnaire.  \n\nMaintenant, levez les yeux vers cet automate grotesque qui ouvre la bouche pour sonner les heures : le Papamoscas. Cette statue du XVIIIe siècle n’est pas qu’une horloge. Son visage moqueur cache une critique sociale : les cordons rompus de sa tunique symbolisent le pouvoir ecclésiastique usé. Et saviez-vous que son mécanisme d’origine fonctionnait avec des poids en pierre encore conservés sous l’escalier doré ?  \n\nParlant d’escaliers… L’œuvre de Diego de Siloé en 1519 changea à jamais l’architecture renaissance espagnole. Son « Escalier Doré », aux marches semblant flotter sans support, inspira celui de l’Opéra de Paris. Mais peu remarquent les petits dragons sculptés sur ses rampes : ils étaient des symboles de protection contre les voleurs de reliques.  \n\nSous nos pieds reposent des secrets plus grands encore. Dans la chapelle du Connétable, vous trouverez l’unique sépulcre du Cid Campeador… bien que ses ossements y soient arrivés en 1921. Et dans la nef de Sainte-Anne, cherchez une dalle aux lettres désordonnées près de l’autel : c’est un anagramme du XVe siècle que seuls huit poètes de Castille surent déchiffrer.  \n\nLe dernier indice : près du cloître haut se trouve une gargouille différente. Elle représente un chevalier avec une croix pattée… Un templier ? Nul ne sait comment elle est arrivée là, mais elle correspond aux symboles trouvés dans la Chartreuse de Miraflores voisine. Simple coïncidence ou message codé ? À vous de décider. Chaque recoin ici recèle une histoire attendant d’être lue. Quels autres secrets pensez-vous qu’il reste à découvrir sous ces voûtes ayant vu passer huit siècles ?",
      "ca_ES": "Sabies que aquestes pedres amaguen missatges xifrats dels picapedrers medievals? Descobreix els codis amagats mentre pugem per una catedral que és un llibre obert escrit en pedra. Entre aquests murs gòtics, aixecats entre 1221 i 1765, s'amaguen marques de taller que funcionaven com a signatures secretes: cercles amb triangles, espirals que imiten galàxies, fins i tot un curiós gos tallat a prop del rosetó sud. Són la petjada digital dels mestres constructors.  \n\nFixa't en les voltes estrellades de la nau central. Aquests nervis que es creuen com a constel·lacions no són només decoració: calculades al mil·límetre per Juan de Colonia al segle XV, creen un efecte òptic que 'aixeca' el sostre fins als 27 metres. El seu fill Simón va deixar aquí la seva obra mestra: el cimbori, que es va ensorrar el 1539 i van reconstruir el 1568 amb una enginyeria revolucionària.  \n\nAra mira amunt, a aquell autòmat grotesc que obre la boca en donar les hores: el Papamosques. Aquesta estàtua del segle XVIII no és només un rellotge. El seu rostre burleta amaga una crítica social: els cordons trencats de la túnica simbolitzen el poder eclesiàstic desgastat. I sabies que el seu mecanisme original funcionava amb pesos de pedra que encara es conserven sota l'escala daurada?  \n\nParlant d'escales... L'obra de Diego de Siloé el 1519 va canviar per sempre l'arquitectura renaixentista espanyola. La seva 'Escala Daurada', amb esglaons que semblen flotar sense suport, va inspirar la de l'Òpera de París. Però pocs noten els petits dracs tallats en les seves baranes: eren símbols de protecció contra lladres de relíquies.  \n\nSota els nostres peus hi ha secrets més grans. A la capella del Condestable trobaràs l'únic sepulcre del Cid Campeador... encara que els seus ossos van arribar aquí el 1921. I a la nau de Santa Anna, busca una llosa amb lletres desordenades a prop de l'altar: és un anagrama del segle XV que només vuit poetes de Castella van saber desxifrar.  \n\nLa darrera pista: a prop del claustre alt hi ha una gàrgola diferent. Mostra un cavaller amb creu patada... Un templer? Ningú sap com va arribar-hi, però coincideix amb símbols trobats a la propera Cartoixa de Miraflores. Simplement casualitat o missatge en clau? Tu ho decides. Cada racó aquí amaga una història esperant ser llegida. Quins més secrets creus que queden per descobrir sota aquestes voltes que han vist passar vuit segles?"
    }
  }
]