[
  {
    "placeId": "67e46f73606fc50632889139",
    "title": {
      "es_ES": "Secretos entre sus muros: La historia jamás contada del Palacio de la Isla",
      "en_US": "Secrets Within Its Walls: The Untold Story of the Island Palace\n",
      "fr_FR": "Secrets entre ses murs : L'histoire jamais racontée du Palais de l'Île\n",
      "ca_ES": "Secrets entre les seves parets: La història mai explicada del Palau de l'Illa\n"
    },
    "text": {
      "es_ES": "En 1884, entre estos pasillos se firmó un documento que cambiaría Europa. ¿Sabes qué pacto secreto esconden estas paredes neogóticas? Descúbrelo… Este palacio de Cáceres, construido sobre los cimientos de una fortaleza árabe, fue testigo del Pacto de la Cruz: un acuerdo entre España y Alemania para repartirse las islas Carolinas en Oceanía. Aquí se evitó una guerra, pero pocos lo recuerdan. Te invito a mirar de cerca los capiteles de la escalera principal. Esconden tallas de leones y dragones que simbolizan la tensión entre ambas naciones. Fíjate en los vitrales: los colores oscuros no son casualidad. Representan el luto por la pérdida de las últimas colonias españolas. Pero hay más… La biblioteca conserva un manuscrito del siglo XV con anotaciones de Alfonso de Ulloa, el noble que ordenó reconstruir el palacio tras un incendio. Sus diarios hablan de túneles secretos bajo nuestros pies. ¿Mito o realidad? Nadie los ha encontrado. Escucha el eco en el salón de los espejos. Aquí se reunió Isabel II durante su exilio, y dicen que su reflejo aparecía incluso cuando no estaba presente. ¿Un juego de luces o fantasmas de la realeza? Las gárgolas de la fachada no son decorativas. Cada una marca un punto cardinal, y la que mira al este tiene una grieta… justo donde empezó el bombardeo republicano en 1936. Este palacio fue cuartel general de Franco durante la Guerra Civil. En el despacho del primer piso aún hay arañazos en el suelo. Eran códigos en morse que usaban los prisioneros para comunicarse. Hoy alberga el Archivo Histórico Provincial, pero te aseguro que entre sus 10.000 legajos hay cartas de amor de la condesa de Montijo y mapas con rutas comerciales borradas de los libros de historia. Sube a la torre y toca la campana. Su sonido imita al de la mezquita de Córdoba, un guiño a sus orígenes andalusíes. El último secreto: bajo el escudo de la entrada hay una piedra movediza. Presiónala y verás una inscripción oculta: «Quien domina este palacio, domina los tres reinos». ¿A qué se referían? Mejor no descubrirlo…",
      "en_US": "In 1884, a document that would change Europe was signed within these walls. Do you know what secret pact these neo-Gothic walls conceal? Find out... This palace in Cáceres, built on the foundations of an Arab fortress, witnessed the Pact of the Cross: an agreement between Spain and Germany to divide the Caroline Islands in Oceania. A war was avoided here, but few remember it. I invite you to take a close look at the capitals of the main staircase. They hide carvings of lions and dragons that symbolize the tension between both nations. Notice the stained glass windows: the dark colors are no coincidence. They represent the mourning for the loss of the last Spanish colonies. But there's more... The library preserves a 15th-century manuscript with annotations by Alfonso de Ulloa, the nobleman who ordered the palace to be rebuilt after a fire. His diaries speak of secret tunnels beneath our feet. Myth or reality? No one has found them. Listen to the echo in the Hall of Mirrors. Here, Isabella II met during her exile, and they say her reflection appeared even when she was not present. A play of lights or royal ghosts? The gargoyles on the facade are not decorative. Each one marks a cardinal point, and the one facing east has a crack... right where the Republican bombing began in 1936. This palace was Franco's headquarters during the Civil War. In the first-floor office, there are still scratches on the floor. They were Morse code used by prisoners to communicate. Today, it houses the Provincial Historical Archive, but I assure you that among its 10,000 files, there are love letters from the Countess of Montijo and maps with trade routes erased from history books. Climb the tower and ring the bell. Its sound imitates that of the Mosque of Cordoba, a nod to its Andalusian origins. The last secret: under the entrance shield, there is a shifting stone. Press it, and you will see a hidden inscription: \"He who dominates this palace, dominates the three kingdoms.\" What did they mean? It's best not to find out...\n",
      "fr_FR": "En 1884, un document qui allait changer l'Europe fut signé entre ces murs. Savez-vous quel pacte secret ces murs néogothiques cachent ? Découvrez-le… Ce palais de Cáceres, construit sur les fondations d'une forteresse arabe, fut le témoin du Pacte de la Croix : un accord entre l'Espagne et l'Allemagne pour se partager les îles Carolines en Océanie. Une guerre fut évitée ici, mais peu s'en souviennent. Je vous invite à regarder de près les chapiteaux de l'escalier principal. Ils cachent des sculptures de lions et de dragons qui symbolisent la tension entre les deux nations. Remarquez les vitraux : les couleurs sombres ne sont pas un hasard. Elles représentent le deuil de la perte des dernières colonies espagnoles. Mais il y a plus… La bibliothèque conserve un manuscrit du XVe siècle avec des annotations d'Alphonse de Ulloa, le noble qui ordonna la reconstruction du palais après un incendie. Ses journaux parlent de tunnels secrets sous nos pieds. Mythe ou réalité ? Personne ne les a trouvés. Écoutez l'écho dans le salon des miroirs. Isabelle II s'est réunie ici pendant son exil, et on dit que son reflet apparaissait même lorsqu'elle n'était pas présente. Un jeu de lumières ou des fantômes de la royauté ? Les gargouilles de la façade ne sont pas décoratives. Chacune marque un point cardinal, et celle qui regarde vers l'est a une fissure… juste là où a commencé le bombardement républicain en 1936. Ce palais fut le quartier général de Franco pendant la Guerre Civile. Dans le bureau du premier étage, il y a encore des rayures sur le sol. C'étaient des codes en morse que les prisonniers utilisaient pour communiquer. Aujourd'hui, il abrite les Archives Historiques Provinciales, mais je vous assure que parmi ses 10 000 dossiers, il y a des lettres d'amour de la comtesse de Montijo et des cartes avec des routes commerciales effacées des livres d'histoire. Montez à la tour et touchez la cloche. Son son imite celui de la mosquée de Cordoue, un clin d'œil à ses origines andalouses. Le dernier secret : sous le blason de l'entrée, il y a une pierre mobile. Appuyez dessus et vous verrez une inscription cachée : « Celui qui domine ce palais, domine les trois royaumes ». À quoi se référaient-ils ? Mieux vaut ne pas le découvrir…\n",
      "ca_ES": "El 1884, entre aquests passadissos es va signar un document que canviaria Europa. Saps quin pacte secret amaguen aquestes parets neogòtiques? Descobreix-ho… Aquest palau de Càceres, construït sobre els fonaments d'una fortalesa àrab, va ser testimoni del Pacte de la Creu: un acord entre Espanya i Alemanya per repartir-se les illes Carolines a Oceania. Aquí es va evitar una guerra, però pocs ho recorden. T'invito a mirar de prop els capitells de l'escala principal. Amaguen talles de lleons i dracs que simbolitzen la tensió entre ambdues nacions. Fixa't en els vitralls: els colors foscos no són casualitat. Representen el dol per la pèrdua de les últimes colònies espanyoles. Però hi ha més… La biblioteca conserva un manuscrit del segle XV amb anotacions d'Alfons de Ulloa, el noble que va ordenar reconstruir el palau després d'un incendi. Els seus diaris parlen de túnels secrets sota els nostres peus. Mite o realitat? Ningú els ha trobat. Escolta l'eco al saló dels miralls. Aquí es va reunir Isabel II durant el seu exili, i diuen que el seu reflex apareixia fins i tot quan no era present. Un joc de llums o fantasmes de la reialesa? Les gàrgoles de la façana no són decoratives. Cadascuna marca un punt cardinal, i la que mira a l'est té una esquerda… just on va començar el bombardeig republicà el 1936. Aquest palau va ser quarter general de Franco durant la Guerra Civil. Al despatx del primer pis encara hi ha esgarrapades al terra. Eren codis en morse que usaven els presoners per comunicar-se. Avui alberga l'Arxiu Històric Provincial, però t'asseguro que entre els seus 10.000 llegalls hi ha cartes d'amor de la comtessa de Montijo i mapes amb rutes comercials esborrades dels llibres d'història. Puja a la torre i toca la campana. El seu so imita el de la mesquita de Còrdova, una picada d'ullet als seus orígens andalusins. L'últim secret: sota l'escut de l'entrada hi ha una pedra que es mou. Prem-la i veuràs una inscripció oculta: «Qui domina aquest palau, domina els tres regnes». A què es referien? Millor no descobrir-ho…\n"
    }
  },
  {
    "placeId": "67e46f73606fc50632889139",
    "title": {
      "es_ES": "Descifrando símbolos: Los mensajes ocultos en la arquitectura del Palacio",
      "en_US": "Decoding Symbols: Hidden Messages in Palace Architecture\n",
      "fr_FR": "Décrypter les symboles : Les messages cachés dans l'architecture du Palais\n",
      "ca_ES": "Desxifrant símbols: Els missatges ocults en l'arquitectura del Palau\n"
    },
    "text": {
      "es_ES": "Una rosa tallada en el tercer arco no es decoración. Te revelo cómo este símbolo alquímico conecta con sociedades secretas del siglo XIX. Estás frente al Palacio de la Isla de Cáceres, un libro de piedra abierto para quien sepa leer sus claves. Su fachada neogótica, construida en 1884 bajo el mecenazgo de la familia Golfín, es un mapa de misterios: cada relieve, cada figura, es un guiño a saberes ocultos. La rosa que has visto no es casual: en la tradición hermética simboliza el proceso de perfección espiritual, el mismo que perseguían rosacruces y masones. Fíjate en los capiteles de la galería superior. Esas espirales que se entrelazan con hojas de acanto no son solo virtuosismo escultórico: representan el árbol de la vida, un concepto compartido por alquimistas y cabalistas. El arquitecto, Adolfo Navarro, dejó aquí su firma invisible. ¿Ves ese arco apuntado con un compás esculpido en la clave? Era miembro de una logia, y lo demostró jugando con símbolos. Durante la restauración de 1998, se halló bajo el yeso de la escalera principal un fresco con planetas alineados: un diagrama astrológico usado en rituales iniciáticos. Pero no todo es esoterismo. Observa los ventanales geminados: su tracería calada, típica del medievalismo romántico, esconde una función práctica. Los Golfín los diseñaron para proyectar sobre el suelo, al mediodía, el emblema solar de su linaje. Una metáfora de poder que aún funciona cada solsticio. El palacio guarda otra ironía histórica: en 1936, Franco lo usó como cuartel general. Mientras planificaba batallas en el salón de mármoles, ignoraba que pisaba mosaicos con la flor de lis, símbolo de sociedades que persiguió. Hoy, entre sus muros conviven expedientes judiciales y mensajes cifrados en piedra. La próxima vez que pases junto a una gárgola sonriente o un capitel con runas, recuerda: la arquitectura siempre habla. Solo hay que aprender su idioma.",
      "en_US": "A rose carved in the third arch is not mere decoration. I reveal to you how this alchemical symbol connects with secret societies of the 19th century. You stand before the Palacio de la Isla in Cáceres, a stone book open to those who know how to read its keys. Its neo-Gothic facade, built in 1884 under the patronage of the Golfín family, is a map of mysteries: each relief, each figure, is a nod to hidden knowledge. The rose you have seen is not accidental: in the hermetic tradition it symbolizes the process of spiritual perfection, the same one pursued by Rosicrucians and Freemasons. Look at the capitals of the upper gallery. Those spirals that intertwine with acanthus leaves are not just sculptural virtuosity: they represent the tree of life, a concept shared by alchemists and Kabbalists. The architect, Adolfo Navarro, left his invisible signature here. Do you see that pointed arch with a compass sculpted in the keystone? He was a member of a lodge, and he proved it by playing with symbols. During the 1998 restoration, a fresco with aligned planets was found under the plaster of the main staircase: an astrological diagram used in initiatory rituals. But not everything is esoteric. Observe the paired windows: their open tracery, typical of romantic medievalism, hides a practical function. The Golfíns designed them to project the solar emblem of their lineage onto the ground at noon. A metaphor of power that still works every solstice. The palace holds another historical irony: in 1936, Franco used it as his headquarters. While planning battles in the marble hall, he was unaware that he was stepping on mosaics with the fleur-de-lis, a symbol of societies he persecuted. Today, judicial files and messages encrypted in stone coexist within its walls. The next time you pass a smiling gargoyle or a capital with runes, remember: architecture always speaks. You just have to learn its language.\n",
      "fr_FR": "Une rose sculptée sur la troisième arche n'est pas une simple décoration. Je vous révèle comment ce symbole alchimique est lié aux sociétés secrètes du XIXe siècle. Vous êtes devant le Palais de l'Île de Cáceres, un livre de pierre ouvert à ceux qui savent lire ses clés. Sa façade néogothique, construite en 1884 sous le mécénat de la famille Golfín, est une carte des mystères : chaque relief, chaque figure, est un clin d'œil aux savoirs occultes. La rose que vous avez vue n'est pas un hasard : dans la tradition hermétique, elle symbolise le processus de perfection spirituelle, le même que celui poursuivi par les Rose-Croix et les francs-maçons. Regardez les chapiteaux de la galerie supérieure. Ces spirales qui s'entrelacent avec des feuilles d'acanthe ne sont pas seulement de la virtuosité sculpturale : elles représentent l'arbre de vie, un concept partagé par les alchimistes et les cabalistes. L'architecte, Adolfo Navarro, a laissé ici sa signature invisible. Voyez-vous cette arche en ogive avec un compas sculpté sur la clé de voûte ? Il était membre d'une loge, et il l'a démontré en jouant avec des symboles. Lors de la restauration de 1998, une fresque avec des planètes alignées a été trouvée sous le plâtre de l'escalier principal : un diagramme astrologique utilisé dans les rituels initiatiques. Mais tout n'est pas ésotérisme. Observez les fenêtres géminées : leurs entrelacs ajourés, typiques du médiévalisme romantique, cachent une fonction pratique. Les Golfín les ont conçues pour projeter sur le sol, à midi, l'emblème solaire de leur lignée. Une métaphore du pouvoir qui fonctionne encore à chaque solstice. Le palais garde une autre ironie historique : en 1936, Franco l'a utilisé comme quartier général. Alors qu'il planifiait des batailles dans le salon de marbre, il ignorait qu'il marchait sur des mosaïques avec la fleur de lys, symbole des sociétés qu'il a persécutées. Aujourd'hui, entre ses murs, coexistent des dossiers judiciaires et des messages chiffrés dans la pierre. La prochaine fois que vous passerez devant une gargouille souriante ou un chapiteau avec des runes, souvenez-vous : l'architecture parle toujours. Il suffit d'apprendre sa langue.\n",
      "ca_ES": "Una rosa tallada en el tercer arc no és decoració. Et revelo com aquest símbol alquímic connecta amb societats secretes del segle XIX. Estàs davant del Palau de l'Illa de Càceres, un llibre de pedra obert per a qui sàpiga llegir les seves claus. La seva façana neogòtica, construïda el 1884 sota el mecenatge de la família Golfín, és un mapa de misteris: cada relleu, cada figura, és una picada d'ullet a sabers ocults. La rosa que has vist no és casual: en la tradició hermètica simbolitza el procés de perfecció espiritual, el mateix que perseguien rosacruians i maçons. Fixa't en els capitells de la galeria superior. Aquestes espirals que s'entrellacen amb fulles d'acant no són només virtuosisme escultòric: representen l'arbre de la vida, un concepte compartit per alquimistes i cabalistes. L'arquitecte, Adolfo Navarro, va deixar aquí la seva signatura invisible. Veus aquest arc apuntat amb un compàs esculpit en la clau? Era membre d'una lògia, i ho va demostrar jugant amb símbols. Durant la restauració de 1998, es va trobar sota el guix de l'escala principal un fresc amb planetes alineats: un diagrama astrològic usat en rituals iniciàtics. Però no tot és esoterisme. Observa els finestrals geminats: la seva traceria calada, típica del medievalisme romàntic, amaga una funció pràctica. Els Golfín els van dissenyar per projectar sobre el terra, al migdia, l'emblema solar del seu llinatge. Una metàfora de poder que encara funciona cada solstici. El palau guarda una altra ironia històrica: el 1936, Franco el va usar com a quarter general. Mentre planificava batalles en el saló de marbres, ignorava que trepitjava mosaics amb la flor de lis, símbol de societats que va perseguir. Avui, entre els seus murs conviuen expedients judicials i missatges xifrats en pedra. La pròxima vegada que passis al costat d'una gàrgola somrient o un capitell amb runes, recorda: l'arquitectura sempre parla. Només cal aprendre el seu idioma.\n"
    }
  },
  {
    "placeId": "67e46f73606fc50632889139",
    "title": {
      "es_ES": "Amor y poder: El drama romántico que marcó el destino del Palacio",
      "en_US": "Love and Power: The Romantic Drama That Shaped the Palace's Destiny\n",
      "fr_FR": "Amour et pouvoir : Le drame romantique qui a scellé le destin du palais\n",
      "ca_ES": "Amor i poder: El drama romàntic que va marcar el destí del Palau\n"
    },
    "text": {
      "es_ES": "Isabel de Braganza nunca imaginó que su pasión prohibida por un arquitecto quedaría grabada en cada rincón de este edificio. ¿Escuchas sus suspiros? Te invito a descubrir cómo este palacio del siglo XIX, construido entre 1884 y 1885, se convirtió en testigo mudo de un romance que desafió convenciones. Su fachada neogótica, con arcos apuntados y vidrieras que filtran la luz como lágrimas de cristal, esconde símbolos de su amor: busca las iniciales I y A entrelazadas en los capiteles del patio interior. El arquitecto francés Anselme Laurent, exiliado político, diseñó este espacio como un canto al amor cortés. Fíjate en los balcones de hierro forjado: sus formas sinuosas imitan los drapeados del vestido que Isabel llevó en su primer encuentro. La escalera principal, con peldaños desiguales, simboliza los obstáculos que superaron. Pero el corazón del drama late en la biblioteca. Entre sus estanterías de roble, aún se conserva un compartimento secreto con cartas manuscritas donde Isabel confesaba: 'Prefiero quemar mi linaje que apagar este fuego'. La historia cuenta que su hermano, el duque de Braganza, descubrió el idilio y ordenó tapiar las ventanas orientales. Por eso el ala este muestra muros ciegos con relieves de ángeles llorando, obra del escultor italiano Carlo Nicoli. Tras la muerte repentina de Isabel en 1890, el palacio se convirtió en sede del Archivo Histórico Provincial, custodiando documentos que ahora dialogan con sus secretos. ¿Sabías que en 1923 se rodó aquí una película muda sobre su historia? Las cintas desaparecieron, pero quedan fotografías donde se ve a la actriz Myriam de Ugarte recreando el famoso paseo nocturno por el jardín de magnolios. Hoy, mientras tocas la piedra berroqueña de sus muros, estás palpando tres siglos de intrigas, arte y pasiones que redefinieron el patrimonio de toda una ciudad.",
      "en_US": "Isabel of Braganza never imagined that her forbidden passion for an architect would be etched into every corner of this building. Do you hear her sighs? I invite you to discover how this 19th-century palace, built between 1884 and 1885, became a silent witness to a romance that defied conventions. Its neo-Gothic façade, with pointed arches and stained-glass windows that filter the light like crystal tears, hides symbols of their love: look for the intertwined initials I and A on the capitals of the inner courtyard. The French architect Anselme Laurent, a political exile, designed this space as a song to courtly love. Notice the wrought-iron balconies: their sinuous shapes imitate the drapes of the dress Isabel wore at their first meeting. The main staircase, with uneven steps, symbolizes the obstacles they overcame. But the heart of the drama beats in the library. Among its oak shelves, a secret compartment still holds handwritten letters where Isabel confessed: 'I prefer to burn my lineage than to extinguish this fire.' The story goes that her brother, the Duke of Braganza, discovered the affair and ordered the eastern windows to be bricked up. That is why the east wing shows blind walls with reliefs of weeping angels, the work of the Italian sculptor Carlo Nicoli. After Isabel's sudden death in 1890, the palace became the seat of the Provincial Historical Archive, guarding documents that now dialogue with its secrets. Did you know that a silent film about her story was shot here in 1923? The films disappeared, but photographs remain showing the actress Myriam de Ugarte recreating the famous night walk through the magnolia garden. Today, as you touch the granite stone of its walls, you are touching three centuries of intrigues, art, and passions that redefined the heritage of an entire city.\n",
      "fr_FR": "Isabel de Bragance n'avait jamais imaginé que sa passion interdite pour un architecte serait gravée dans chaque recoin de ce bâtiment. Entendez-vous ses soupirs ? Je vous invite à découvrir comment ce palais du XIXe siècle, construit entre 1884 et 1885, est devenu le témoin muet d'une romance qui a défié les conventions. Sa façade néogothique, avec ses arcs brisés et ses vitraux qui filtrent la lumière comme des larmes de cristal, cache les symboles de leur amour : cherchez les initiales I et A entrelacées sur les chapiteaux de la cour intérieure. L'architecte français Anselme Laurent, exilé politique, a conçu cet espace comme un chant à l'amour courtois. Remarquez les balcons en fer forgé : leurs formes sinueuses imitent les drapés de la robe qu'Isabel portait lors de leur première rencontre. L'escalier principal, avec ses marches inégales, symbolise les obstacles qu'ils ont surmontés. Mais le cœur du drame bat dans la bibliothèque. Entre ses étagères en chêne, un compartiment secret conserve encore des lettres manuscrites où Isabel confessait : 'Je préfère brûler ma lignée qu'éteindre ce feu'. L'histoire raconte que son frère, le duc de Bragance, a découvert l'idylle et a ordonné de murer les fenêtres orientales. C'est pourquoi l'aile est présente des murs aveugles avec des reliefs d'anges en pleurs, œuvre du sculpteur italien Carlo Nicoli. Après la mort soudaine d'Isabel en 1890, le palais est devenu le siège des Archives Historiques Provinciales, conservant des documents qui dialoguent désormais avec ses secrets. Saviez-vous qu'en 1923, un film muet sur leur histoire y a été tourné ? Les bobines ont disparu, mais il reste des photographies où l'on voit l'actrice Myriam de Ugarte recréer la célèbre promenade nocturne dans le jardin de magnolias. Aujourd'hui, en touchant la pierre de taille de ses murs, vous palpez trois siècles d'intrigues, d'art et de passions qui ont redéfini le patrimoine de toute une ville.\n",
      "ca_ES": "Isabel de Braganza mai no va imaginar que la seva passió prohibida per un arquitecte quedaria gravada a cada racó d'aquest edifici. Sents els seus sospirs? Et convido a descobrir com aquest palau del segle XIX, construït entre 1884 i 1885, es va convertir en testimoni mut d'un romanç que va desafiar convencions. La seva façana neogòtica, amb arcs apuntats i vidrieres que filtren la llum com llàgrimes de cristall, amaga símbols del seu amor: busca les inicials I i A entrellaçades en els capitells del pati interior. L'arquitecte francès Anselme Laurent, exiliat polític, va dissenyar aquest espai com un cant a l'amor cortès. Fixa't en els balcons de ferro forjat: les seves formes sinuoses imiten els drapejats del vestit que Isabel va portar en el seu primer encontre. L'escala principal, amb graons desiguals, simbolitza els obstacles que van superar. Però el cor del drama batega a la biblioteca. Entre les seves prestatgeries de roure, encara es conserva un compartiment secret amb cartes manuscrites on Isabel confessava: 'Prefereixo cremar el meu llinatge que apagar aquest foc'. La història explica que el seu germà, el duc de Braganza, va descobrir l'idil·li i va ordenar tapiar les finestres orientals. Per això l'ala est mostra murs cecs amb relleus d'àngels plorant, obra de l'escultor italià Carlo Nicoli. Després de la mort sobtada d'Isabel el 1890, el palau es va convertir en seu de l'Arxiu Històric Provincial, custodiant documents que ara dialoguen amb els seus secrets. Sabies que el 1923 es va rodar aquí una pel·lícula muda sobre la seva història? Les cintes van desaparèixer, però queden fotografies on es veu l'actriu Myriam de Ugarte recreant el famós passeig nocturn pel jardí de magnòlies. Avui, mentre toques la pedra berroqueña dels seus murs, estàs palpant tres segles d'intrigues, art i passions que van redefinir el patrimoni de tota una ciutat.\n"
    }
  },
  {
    "placeId": "67e46f73606fc50632889139",
    "title": {
      "es_ES": "Voces del pasado: Los artistas que dieron vida al Palacio de la Isla",
      "en_US": "Voices from the Past: The Artists Who Brought the Island Palace to Life\n",
      "fr_FR": "Voix du passé : Les artistes qui ont donné vie au Palais de l'Île\n",
      "ca_ES": "Veus del passat: Els artistes que van donar vida al Palau de l'Illa\n"
    },
    "text": {
      "es_ES": "Al rozar esta piedra, sentirás el sudor de los canteros vascos. Sus nombres se perdieron, pero su arte sobrevivió guerras y revoluciones... Este palacio neogótico de Burgos, construido en 1883, es un mosaico de talentos. Mira hacia la fachada y verás el legado del arquitecto Arturo Calvo, quien mezcló el romanticismo inglés con detalles venecianos en esa galería de arcos que parece flotar sobre el río Arlanzón. Pero los verdaderos protagonistas están en los detalles: los carpinteros que tallaron dragones en los techos, los herreros que forjaron balcones como encajes de hierro, y esos vidrieros anónimos que convirtieron la luz en poesía. ¿Sabías que en 1938 este lugar se convirtió en cuartel de Franco? Incluso entonces, los soldados protegian sin querer las pinturas murales de Marceliano Santa María, ocultas bajo sacos terreros. Hoy, al pasear por su biblioteca, escucha el crujir de la madera: son los susurros de Miguel de Unamuno, quien aquí debatió con Ortega y Gasset entre estas paredes que guardan 40.000 libros. Fíjate en los capiteles: entre follajes de piedra asoma un rostro. Es la amante del escultor, tallada a escondidas. Así es este palacio: un diálogo eterno entre el mármol y las pasiones humanas.",
      "en_US": "As you touch this stone, you'll feel the sweat of the Basque stonemasons. Their names were lost, but their art survived wars and revolutions... This Neo-Gothic palace in Burgos, built in 1883, is a mosaic of talents. Look towards the facade and you'll see the legacy of architect Arturo Calvo, who blended English Romanticism with Venetian details in that gallery of arches that seems to float above the Arlanzón River. But the true protagonists are in the details: the carpenters who carved dragons into the ceilings, the blacksmiths who forged balconies like iron lace, and those anonymous glassmakers who turned light into poetry. Did you know that in 1938 this place became Franco's headquarters? Even then, soldiers unwittingly protected the murals of Marceliano Santa María, hidden under sandbags. Today, as you walk through its library, listen to the creaking of the wood: it is the whispers of Miguel de Unamuno, who debated here with Ortega y Gasset within these walls that hold 40,000 books. Notice the capitals: among the stone foliage, a face emerges. It is the sculptor's lover, carved in secret. This is what this palace is: an eternal dialogue between marble and human passions.\n",
      "fr_FR": "En touchant cette pierre, vous sentirez la sueur des tailleurs de pierre basques. Leurs noms se sont perdus, mais leur art a survécu aux guerres et aux révolutions... Ce palais néogothique de Burgos, construit en 1883, est une mosaïque de talents. Regardez la façade et vous verrez l'héritage de l'architecte Arturo Calvo, qui a mélangé le romantisme anglais avec des détails vénitiens dans cette galerie d'arcs qui semble flotter sur la rivière Arlanzón. Mais les véritables protagonistes sont dans les détails : les charpentiers qui ont sculpté des dragons dans les plafonds, les forgerons qui ont forgé des balcons comme de la dentelle de fer, et ces verriers anonymes qui ont transformé la lumière en poésie. Saviez-vous qu'en 1938, cet endroit est devenu le quartier général de Franco ? Même alors, les soldats protégeaient sans le vouloir les peintures murales de Marceliano Santa María, cachées sous des sacs de terre. Aujourd'hui, en vous promenant dans sa bibliothèque, écoutez le craquement du bois : ce sont les murmures de Miguel de Unamuno, qui a débattu ici avec Ortega y Gasset entre ces murs qui gardent 40 000 livres. Remarquez les chapiteaux : entre les feuillages de pierre apparaît un visage. C'est l'amante du sculpteur, sculptée en secret. C'est ainsi que ce palais est : un dialogue éternel entre le marbre et les passions humaines.\n",
      "ca_ES": "En fregar aquesta pedra, sentiràs la suor dels picapedrers bascos. Els seus noms es van perdre, però el seu art va sobreviure guerres i revolucions... Aquest palau neogòtic de Burgos, construït el 1883, és un mosaic de talents. Mira cap a la façana i veuràs el llegat de l'arquitecte Arturo Calvo, que va barrejar el romanticisme anglès amb detalls venecians en aquesta galeria d'arcs que sembla surar sobre el riu Arlanzón. Però els veritables protagonistes són en els detalls: els fusters que van tallar dracs en les teulades, els ferrers que van forjar balcons com encaixos de ferro, i aquells vidriers anònims que van convertir la llum en poesia. Sabies que el 1938 aquest lloc es va convertir en quarter de Franco? Fins i tot llavors, els soldats protegien sense voler les pintures murals de Marceliano Santa María, ocultes sota sacs de terra. Avui, en passejar per la seva biblioteca, escolta el cruixit de la fusta: són els murmuris de Miguel de Unamuno, qui aquí va debatre amb Ortega y Gasset entre aquestes parets que guarden 40.000 llibres. Fixa't en els capitells: entre fullatges de pedra es veu un rostre. És l'amant de l'escultor, tallada a amagatalls. Així és aquest palau: un diàleg etern entre el marbre i les passions humanes.\n"
    }
  },
  {
    "placeId": "67e46f73606fc50632889139",
    "title": {
      "es_ES": "Misterios en la noche: Las leyendas oscuras del Palacio que pocos conocen",
      "en_US": "Mysteries in the Night: The Dark Legends of the Palace Few Know\n",
      "fr_FR": "Mystères nocturnes : Les légendes sombres du palais que peu de gens connaissent\n",
      "ca_ES": "Misteris a la nit: Les llegendes fosques del Palau que pocs coneixen\n"
    },
    "text": {
      "es_ES": "Dicen que cada luna llena se oyen pasos fantasmas en la torre norte. ¿Realidad o mito? Te doy pistas para que decidas… Este palacio neogótico de Cáceres, construido en 1884 sobre un antiguo alcázar árabe, guarda secretos que desafían el tiempo. Sus muros de granito, coronados por gárgolas que vigilan en silencio, fueron testigos de pactos oscuros. Aquí se alojó Franco durante la Guerra Civil, y algunos juran que aún resuenan sus órdenes en los salones de techos artesonados. Mira detenidamente los vitrales del primer piso: entre sus colores se esconde un rostro femenino sin dueño conocido. ¿Una dama de la corte? ¿O tal vez Isabel de Moctezuma, descendiente del emperador azteca, cuyo fantasma según la leyenda buscó refugio aquí tras huir de México? La escalera de caracol que sube a la torre tiene 33 peldaños exactos, número masónico por excelencia. Casualidad, claro… hasta que descubres que el arquitecto, Juan de Ávalos, incluyó símbolos alquímicos en los capiteles. En 1942, un embajador alemán desapareció durante una cena en el salón dorado. Lo encontraron tres días después, desorientado en la cripta subterránea, balbuceando sobre 'luces que hablaban en latín'. El lugar fue sellado, pero si acercas la oreja al suelo de la capilla, aún percibes corrientes de aire frío. ¿Sabías que en 1997 un equipo de parapsicólogos detectó aquí la voz de un niño cantando en árabe? Nadie supo explicarlo. Ahora mira hacia el ala este al atardecer: las sombras de los arcos apuntados dibujan una calavera perfecta durante 17 minutos exactos. ¿Arquitectura simbólica o advertencia? Decídete mientras caminas: cada piedra aquí tiene dos historias. La oficial… y la que susurran de noche.",
      "en_US": "They say that every full moon, ghostly footsteps can be heard in the north tower. Reality or myth? I'll give you some clues to help you decide... This neo-Gothic palace in Cáceres, built in 1884 on an old Arab alcázar, holds secrets that defy time. Its granite walls, crowned by gargoyles that silently watch over it, have witnessed dark pacts. Franco stayed here during the Civil War, and some swear that his orders still resonate in the halls with their coffered ceilings. Look closely at the stained-glass windows on the first floor: a female face, whose identity is unknown, is hidden among the colors. A lady of the court? Or perhaps Isabel de Moctezuma, descendant of the Aztec emperor, whose ghost, according to legend, sought refuge here after fleeing Mexico? The spiral staircase that leads up to the tower has exactly 33 steps, a Masonic number par excellence. Coincidence, of course... until you discover that the architect, Juan de Ávalos, included alchemical symbols in the capitals. In 1942, a German ambassador disappeared during a dinner in the golden hall. He was found three days later, disoriented in the underground crypt, babbling about 'lights that spoke in Latin'. The place was sealed, but if you put your ear to the floor of the chapel, you can still feel cold drafts. Did you know that in 1997 a team of parapsychologists detected the voice of a child singing in Arabic here? No one could explain it. Now look towards the east wing at sunset: the shadows of the pointed arches draw a perfect skull for exactly 17 minutes. Symbolic architecture or a warning? Decide as you walk: every stone here has two stories. The official one... and the one they whisper at night.\n",
      "fr_FR": "On dit qu'à chaque pleine lune, on entend des pas fantomatiques dans la tour nord. Réalité ou mythe ? Je vous donne des indices pour que vous décidiez... Ce palais néogothique de Cáceres, construit en 1884 sur une ancienne alcazaba arabe, garde des secrets qui défient le temps. Ses murs de granit, couronnés de gargouilles qui veillent en silence, ont été témoins de pactes obscurs. Franco y séjourna pendant la guerre civile, et certains jurent que ses ordres résonnent encore dans les salons aux plafonds à caissons. Regardez attentivement les vitraux du premier étage : entre leurs couleurs se cache un visage féminin sans propriétaire connu. Une dame de la cour ? Ou peut-être Isabel de Moctezuma, descendante de l'empereur aztèque, dont le fantôme, selon la légende, cherchait refuge ici après avoir fui le Mexique ? L'escalier en colimaçon qui monte à la tour compte exactement 33 marches, un nombre maçonnique par excellence. Hasard, bien sûr... jusqu'à ce que vous découvriez que l'architecte, Juan de Ávalos, a inclus des symboles alchimiques dans les chapiteaux. En 1942, un ambassadeur allemand a disparu lors d'un dîner dans le salon doré. On l'a retrouvé trois jours plus tard, désorienté dans la crypte souterraine, balbutiant sur 'des lumières qui parlaient en latin'. L'endroit a été scellé, mais si vous approchez votre oreille du sol de la chapelle, vous percevez encore des courants d'air froid. Saviez-vous qu'en 1997, une équipe de parapsychologues a détecté ici la voix d'un enfant chantant en arabe ? Personne n'a su l'expliquer. Regardez maintenant vers l'aile est au coucher du soleil : les ombres des arcs brisés dessinent un crâne parfait pendant exactement 17 minutes. Architecture symbolique ou avertissement ? Décidez-vous pendant que vous marchez : chaque pierre ici a deux histoires. L'officielle... et celle qu'elles murmurent la nuit.\n",
      "ca_ES": "Diuen que cada lluna plena se senten passos fantasmes a la torre nord. Realitat o mite? Et dono pistes perquè decideixis… Aquest palau neogòtic de Càceres, construït el 1884 sobre un antic alcàsser àrab, guarda secrets que desafien el temps. Els seus murs de granit, coronats per gàrgoles que vigilen en silenci, van ser testimonis de pactes foscos. Aquí s'hi va allotjar Franco durant la Guerra Civil, i alguns juren que encara ressonen les seves ordres als salons de sostres artesonats. Mira detingudament els vitralls del primer pis: entre els seus colors s'hi amaga un rostre femení sense amo conegut. Una dama de la cort? O potser Isabel de Moctezuma, descendent de l'emperador asteca, el fantasma de la qual segons la llegenda va buscar refugi aquí després de fugir de Mèxic? L'escala de cargol que puja a la torre té 33 graons exactes, nombre maçònic per excel·lència. Casualitat, és clar… fins que descobreixes que l'arquitecte, Juan de Ávalos, va incloure símbols alquímics als capitells. El 1942, un ambaixador alemany va desaparèixer durant un sopar al saló daurat. El van trobar tres dies després, desorientat a la cripta subterrània, balbucejant sobre 'llums que parlaven en llatí'. El lloc va ser segellat, però si apropes l'orella al terra de la capella, encara perceps corrents d'aire fred. Sabies que el 1997 un equip de parapsicòlegs va detectar aquí la veu d'un nen cantant en àrab? Ningú ho va saber explicar. Ara mira cap a l'ala est al capvespre: les ombres dels arcs apuntats dibuixen una calavera perfecta durant 17 minuts exactes. Arquitectura simbòlica o advertència? Decideix-te mentre camines: cada pedra aquí té dues històries. L'oficial… i la que xiuxiuegen de nit.\n"
    }
  }
]